{
	"ebh_level_ground_zero_lord_insect_spell_01": "皆共、羽ばたけ！",
	"ebh_level_ground_zero_lord_insect_spell_03": "飛べ、そして喰らえ。聖なる群れよ！",
	"ebh_level_ground_zero_lord_insect_spell_04": "実に心地よい声だ、肉と骨を引き裂いてやる！",
	"ebh_level_ground_zero_lord_intro_01": "誉れ高き来訪者を歓迎しよう！実にいい時にやって来たな！このスープにとろみを加えるために、あと3つか4つの魂が欲しかったところだ。その熱意を私によこしてくれ！",
	"ebh_level_ground_zero_lord_spawn_enemies_02": "奴らを倒すのだ、我が素晴らしき朋輩たちよ！魂が召されるときだ！",
	"ebh_level_ground_zero_lord_spawn_enemies_03": "兄弟たちよ！不義なれど貴重なその魂を我に！",
	"ecc_prologue_dialogue_answer_bang": "何だと？またしても失敗か？！このドブネズミめが！門の準備は万全ではなかったのか！",
	"ecc_prologue_dialogue_answer_lack_of_patience": "言い訳はよい！急ぐのだ！血腐れ族の軍勢も、殺戮を待ちわびておるぞ！",
	"egs_level_prologue_skittergate_distance_01": "チュアア…馬鹿な肉が！ 〈歪み〉発振器！裏切りネズミめ！グラァ！直せぬなら死ね死ね！役立たずの無能な魔術師はどこにいる？",
	"egs_prologue_dialogue_bang": "見よ、この地で最も荘厳で強大なる祝福すべき門を！向こう側への道をこじ開け、切り裂くのだ！再びスキッターゲートが動き出す！今こそ我らの力を結集し…",
	"egs_prologue_dialogue_excuse": "まことに、誠に申し訳有りません！残忍なる恐怖の代理戦士様。チュアア…生意気な奴め、調子に乗らないで下さい！修復はすぐに終わります！直せ直せ！すぐ元に戻します。",
	"egs_prologue_intro_from_far": "いいかお前たちよ！ スキッターゲートが開く時が来たのだ！",
	"egs_prologue_ranting_at_skavens": "ダニを舐め取る愚かな子どもたちよ！この天才的矛盾を治すか、いや正すか、お前達の毛を焼き焦がしてナメクジを着せてやる！ チュアア！",
	"nbr_vo_evil_sword_pickup_01": "祖父を受け入れる…",
	"nbr_vo_evil_sword_pickup_03": "疫病にあなたを食い込ませましょう。",
	"ncv1_bastion_vo_first_villager_01": "他の人を見つけましたか？",
	"ncv1_bastion_vo_first_villager_02": "シグマーは汝を祝福する。その他にも…",
	"ncv1_bastion_vo_first_villager_03": "彼らは私たちを連れて行った。私たち全員。",
	"ncv1_bastion_vo_first_villager_04": "私があなたに頼む他のものを見つけなさい。",
	"ncv2_bastion_vo_last_villager_01": "残りは…砦の下にドラッグされました。儀式…",
	"ncv2_bastion_vo_last_villager_02": "他の人がいました…彼らは彼らを引き離しました。ある種の儀式…",
	"ncv2_bastion_vo_last_villager_03": "彼らは砦の下にいる他の人々を引っ張った。儀式…",
	"ncv2_bastion_vo_last_villager_04": "お願い…他の人を見つけてください…砦の下の儀式。",
	"ncv_bastion_vo_freed_villager_01": "祝福あれ…",
	"ncv_bastion_vo_freed_villager_02": "やっと…",
	"ncv_bastion_vo_freed_villager_03": "自由！ついに自由だ…",
	"ncv_bastion_vo_freed_villager_04": "信じられない…",
	"ncv_bastion_vo_freed_villager_05": "自由だ…",
	"ncv_bastion_vo_freed_villager_06": "ありがとう…",
	"ncv_bastion_vo_freed_villager_07": "何？私…",
	"ncv_bastion_vo_freed_villager_08": "私のために1つ殺しますか？",
	"ndw_daemon_whispers_bright_wizard_01": "シエナ…あなたは彼らに炎があなたのコントロールを超えているという野生であると信じさせるでしょう。しかし、あなたが野生であるため、炎は野生であるだけです。",
	"ndw_daemon_whispers_bright_wizard_02": "あなたはヒーローシエナを演じますが、あなたの過去は灰の死者でまき散らされています。あなたはビクターが信じているのと同じくらい危険です。",
	"ndw_daemon_whispers_bright_wizard_03": "最近のシエナの気性はどうですか？フレアしますか？沸騰しますか？それが過去にあなたを導いたものを覚えていますか？",
	"ndw_daemon_whispers_bright_wizard_04": "あなたができるという理由だけで、あなたは夜に何回それらをすべて燃やすのを待ち望んでいますか？あなたは前にそれをしました。",
	"ndw_daemon_whispers_bright_wizard_05": "あなたは壊れたものシエナです。炎で叫んでいる怒っている子供。あなたは受け入れられたことがありません。あなたは決してなりません。",
	"ndw_daemon_whispers_bright_wizard_06": "今すぐ殺るんだ、シエナ。彼らはあなたを裏切るでしょう。誰もが常に持っています。",
	"ndw_daemon_whispers_bright_wizard_07": "彼らの肉のカールと皮膚の火傷を見たくないですか？ランブラーを覚えていますか？悲鳴？彼の死の甘い香り？",
	"ndw_daemon_whispers_bright_wizard_08": "あなたはどれくらい火の抱擁に隠れて、人生に無感覚になりましたか？人々に？あなたは中毒です。あなたはいつもされています。",
	"ndw_daemon_whispers_bright_wizard_09": "あなたはランブラーを覚えていますか？彼はあなたがあなたの贈り物を利用するのを手伝いました、そしてあなたはそれのために彼を生きたまま燃やしました。",
	"ndw_daemon_whispers_bright_wizard_10": "あなたはパイルからソフィアを救うためにシエルノスを燃やしました。彼女だけが、異端審問官が主張した通りでしたね。",
	"ndw_daemon_whispers_bright_wizard_11": "フレンドはあなたを裏切って、それから彼らは燃えます。ランブラー。ソフィア…次は誰？しかしもちろん…それはあなたのせいではないでしょうか？それは炎になります…",
	"ndw_daemon_whispers_dwarf_ranger_01": "それは疲れるゴレクソンになりますか？見つけるつもりのないものをお探しですか？とても多くの嘘。",
	"ndw_daemon_whispers_dwarf_ranger_02": "なぜそれを認めないのですか？あなたはカラック・ゾルンを気にしません。しかし、「探求者」は「亡命」よりも優れていますね。",
	"ndw_daemon_whispers_dwarf_ranger_03": "ロレック・グラニトハンド王は決してあなたを許しません。あなたの一族も決してあなたを許さないでしょう。",
	"ndw_daemon_whispers_dwarf_ranger_04": "バーディン・ゴレクソンはいつも冗談で準備ができています。歌。あなたの過去を溺れさせるものは何でも。",
	"ndw_daemon_whispers_dwarf_ranger_05": "あなたはこれらの愚か者を「フレンド」と呼んでいるので、あなたは彼らにあなたの失敗について話してみませんか？",
	"ndw_daemon_whispers_dwarf_ranger_06": "ジフリンディープス。あなたからの一言、そしてとても多くの人がまだ生きているでしょう。しかし、あなたはそこにいませんでしたか？",
	"ndw_daemon_whispers_dwarf_ranger_07": "スケイヴンの大群とすべての歩哨はあなたがすでに死んでいるのを救います。もしあなたがもっと速かったなら、ガレット借りはあなたを切り開くことは決してなかっただろう。",
	"ndw_daemon_whispers_dwarf_ranger_08": "もしあなたがもっと強くなっていたら、時間内に拘束に到達したでしょう。ジフリンディープスの虐殺は悪夢に過ぎないでしょう。",
	"ndw_daemon_whispers_dwarf_ranger_09": "あなたの弱さで多くの人が亡くなりました。 ドウィンバーグ。かき鳴らし。シンドリ。ハーコン。エメルダ。ギン。あなたの息子もモーディン。",
	"ndw_daemon_whispers_dwarf_ranger_11": "彼らはあなたを信頼しています。彼らはあなたの弱さを見ていません。あなたの恥。彼らはそうするでしょう。あなたは自分自身を助けることができず、どんな歌もその真実を隠すことはありません。",
	"ndw_daemon_whispers_empire_soldier_01": "お前は貧しき兵士、マーカス・クルーバーだ。兵士は命令を受けるもの。そして戦いに勝利するのだ。",
	"ndw_daemon_whispers_empire_soldier_02": "いつも遅すぎませんか？ブレードワークによる警告で遅刻…真実で。",
	"ndw_daemon_whispers_empire_soldier_03": "あなたは何人の男性を訓練しましたか？実際に何人が戦争から戻ってきましたか？",
	"ndw_daemon_whispers_empire_soldier_04": "これらの弱虫は本当にあなたの友達ですか？それらを生かしておくことはあなたが失敗したすべてのものを補うと思いますか？、",
	"ndw_daemon_whispers_empire_soldier_05": "多くの人が墓で腐っていて、あなたはまだ立っていますか？あなたの親族。あなたの仲間。到着が遅すぎて保存できない町や村。",
	"ndw_daemon_whispers_empire_soldier_08": "どうしたの？あなたはコインとフルタンカードのために何でもしていました。あの頃は本当にあなたの後ろにいますか？それともこれは単なる行為ですか？",
	"ndw_daemon_whispers_empire_soldier_09": "エルフの血の値段はいくらですか？狂信者？…魔術師？私はあなたがそれについて考えたことを知っています。財布はどれくらい重くなければなりませんか？",
	"ndw_daemon_whispers_empire_soldier_10": "パクトスウォーンが何を払うのか疑問に思ったことはありませんか？あなたは力になることができます。将軍！王様！",
	"ndw_daemon_whispers_empire_soldier_11": "お前は英雄ではない…代理戦士でもない…もちろん友人でもな。お前は傭兵なんだ。コインはお前にとってのパンであり、血はワインなのだ。",
	"ndw_daemon_whispers_witch_hunter_01": "リトルビクター…あなたの注文でさえあなたをばかだと思っているので、目的によって盲目になっています。彼らが知っていたら、これらの他の人は何と言いますか？",
	"ndw_daemon_whispers_witch_hunter_02": "あなたの信仰は少し揺れていますか？あなたの静脈はとても冷たく、かつて炎を上げていました。",
	"ndw_daemon_whispers_witch_hunter_03": "あなたはそのスカッガードルフ城主の娘を救わなかったのですか？あなたが賭け金を家に持ち帰ったとき、彼女は慈悲を懇願しました。",
	"ndw_daemon_whispers_witch_hunter_04": "あなたは権威を信じる準備ができすぎています。あなたは自分の信仰に耳を傾けるのが遅すぎます。だからスカッガードルフが燃えた。",
	"ndw_daemon_whispers_witch_hunter_05": "あなたがビクターのために戦うのはシグマーですか？またはあなた自身のわずかなプライド？",
	"ndw_daemon_whispers_witch_hunter_06": "他の人はあなたがあなたの目を逃していると思いますが、彼らは間違っています。それは犠牲です。あなたがスカッガードルフにいたほど盲目になることは決してないという誓約。",
	"ndw_daemon_whispers_witch_hunter_07": "あなたのお父さんは鍛冶屋でした。強い男。妥協のない男。鏡の中の誰を見ますかビクター？",
	"ndw_daemon_whispers_witch_hunter_08": "灰色の予見者は、彼があなたの目をとったときにあなたの真実を見ましたね？",
	"ndw_daemon_whispers_witch_hunter_09": "スケイヴンはスカッガードルフであなたをだましました。貪欲な男性と喉が渇いた死者との陰謀の彼らの網。だから嫌いなのですね。",
	"ndw_daemon_whispers_witch_hunter_10": "シグマーは死んだ小さなビクター。彼は何千年もの間死んでいます。あなたが感じるその火は信仰ではありません。それは失敗です。",
	"ndw_daemon_whispers_witch_hunter_11": "あなたは小さなビクターを狩る人たちと何ら変わりはありません。血とプライドで滴り落ちる。あなたの性質を知らない。",
	"ndw_daemon_whispers_wood_elf_01": "あなたは彼らに属していないケリリアン。あなたはこれを知っている。私はこれを知っている。彼らの喉を切り、やった。",
	"ndw_daemon_whispers_wood_elf_02": "あなたはいつもよく知っています。常に良かった。だからこそ、領主の法廷はあなたを任務に連れて行ったのです。彼らは嫉妬した。",
	"ndw_daemon_whispers_wood_elf_03": "エロスでさえ理解していませんでした。高貴な完璧なアラロス。彼はあなたが彼を憎んでいることを知りませんか？彼はあなたのものでなければならないすべてを持っています。",
	"ndw_daemon_whispers_wood_elf_04": "あなたはいつもあなた自身の種類よりも森のドライアドとの親族関係を感じてきましたね？",
	"ndw_daemon_whispers_wood_elf_05": "ドライアドはあなたの苦味とプライドに喜​​んでいました。彼らは、主の宮廷があなたの許しを請うのを見るであろう暗闇と行為の物語を紡ぎました。",
	"ndw_daemon_whispers_wood_elf_06": "ドリュアスは、ユーベルスライクがエルフの衰退に役割を果たすだろうと警告した。それであなたは都市に向かう軍の護送船団の虐殺を主導しました。",
	"ndw_daemon_whispers_wood_elf_07": "あなたの行為によって弱体化したユーベルスライクが落ちた。何千もの非難のない魂が虚空に投げ込まれます。",
	"ndw_daemon_whispers_wood_elf_08": "ユーベルスライクを壊滅させることで、あなたは止めようとしたまさにその出来事を動かしました - 肥大化したフェスター氏族がアセル・ロゥレンをむさぼり食う。あなたはとても誇りに思う必要があります。",
	"ndw_daemon_whispers_wood_elf_09": "あなたが好きなだけあなたの殺害を数えなさい。ユーベルスライクの屠殺を十数百回返済する。何も変わりません。",
	"ndw_daemon_whispers_wood_elf_10": "お前は自らの手で堕落しているのだ、小さきエルフよ。お前を誇りに思うぞ。さあ、闇に従うのだ…暗黒神に。",
	"ndw_daemon_whispers_wood_elf_11": "リリスはあなたを救うことができると思いますか？なぜ彼女はあなたのような意地悪な壊れたものに悩まされるべきですか？"
}