{
	"nfl_bay_intro_01": "A raider's shoreline. You're certain to make friends here.",
	"nfl_bay_intro_02": "Not a nice neighbourhood. You should be looking to move on.",
	"nfl_bay_intro_03": "A place of frozen daemons and frozen blood. Have fun!",
	"nfl_cemetery_candle_interaction_five_01": "Something happened! Let's hope it's good. Or at least, not bad.",
	"nfl_cemetery_candle_interaction_four_01": "Ahhh.",
	"nfl_cemetery_candle_interaction_one_01": "You know, I think that did something.",
	"nfl_cemetery_candle_interaction_three_01": "Strange.",
	"nfl_cemetery_candle_interaction_two_01": "Curious.",
	"nfl_cemetery_crypt_empty_01": "...or maybe not. Pfah! I hate guessing games.",
	"nfl_cemetery_crypt_open_01": "The crypt is open. Perhaps the rune is in there.",
	"nfl_cemetery_loading_screen_01": "Back to the illusory world of Ubersreik you go! It seems that there's a piece of the puzzle hiding out in the Garden of Morr. Well, I say hiding out... I doubt it got there without a little help. Have a little bit of a look around. Turn over a few stones. Maybe a few graves. Oh, and find the source of the poison too, for old times' sake.",
	"nfl_cemetery_loading_screen_02": "You're going a little outside of Ubersreik this time. It appears there's a puzzle piece hiding in the graveyard. Let's hope it's not attached to something undead, eh? No, I'm sure it's not. Almost certain, in fact. Try not to worry about it. Anyway, you'll be too busy finding the source of the Skaven poison to worry about details, won't you?",
	"nfl_cemetery_rune_interaction_01": "I have it! I now give you permission to depart.",
	"nfl_cemetery_rune_sighted_01": "There! The rune we seek. You must get closer!",
	"nfl_cemetery_secret_door_01": "See? An opening.",
	"nfl_cemetery_secret_door_02": "Are you blind? Did you not see that open?",
	"nfl_cemetery_secret_door_03": "Did I just see a door open?",
	"nfl_cemetery_secret_door_04": "Another hidden door. Let us hope this is the last.",
	"nfl_cemetery_skull_carry_01": "That skull is important. I can feel it.",
	"nfl_cemetery_skull_carry_02": "Don't you dare leave that skull behind! It's bound to that which we seek!",
	"nfl_cemetery_skull_carry_03": "The skull is bound to the rune, though I don't know why. I don't know everything.",
	"nfl_cemetery_skull_carry_04": "No, you can't leave the skull behind. Do you want some child to kick it about?",
	"nfl_cemetery_skull_interaction_01": "Is it me, or does that skull look a little bit... odd?",
	"nfl_cemetery_skull_interaction_02": "Perhaps you should look closer at that skull?",
	"nfl_cemetery_skull_interaction_03": "That skull seems a little out of place.",
	"nfl_cemetery_skull_interaction_04": "There must be something here. Perhaps that skull?",
	"nfl_cemetery_skull_location_01": "I think I see where the skull goes.",
	"nfl_cemetery_skull_location_02": "Hurry, imbeciles! Place the skull!",
	"nfl_cemetery_skull_location_03": "Can't you see? The skull goes there.",
	"nfl_cemetery_skull_location_04": "See? You didn't carry that skull for nothing, did you?",
	"nfl_cemetery_skull_placed_01": "That's right. Be careful now - don't damage anything.",
	"nfl_cemetery_skull_placed_02": "Gently. Gently. Don't disturb the magics of this place.",
	"nfl_cemetery_skull_placed_03": "I've a good feeling about this. Don't mess this up!",
	"nfl_cemetery_skull_placed_04": "There. Like they were made for each other. Which I suppose they were. Sort of.",
	"nfl_citadel_intro_01": "At last! The Citadel of Eternity. Enjoy yourselves, why don't you?",
	"nfl_citadel_intro_02": "You've reached the Citadel of Eternity! Now the real challenge begins!",
	"nfl_citadel_intro_03": "The Citadel of Eternity? I never doubted you for a moment. Truly.",
	"nfl_crag_intro_01": "Ah, there's a sad story attached to this place ...",
	"nfl_crag_intro_02": "Marakza isn't so much 'lost', as 'reviled'. You'll see why.",
	"nfl_crag_intro_03": "Marakza doesn't get many visitors these days ... well, not ones who get to leave.",
	"nfl_debrief_bell_01": "I appreciate your,.. unrefined yet somehow successful effort. The bell had to go, and you did your part. Is it likely they will try to mend it and bring it up again? In short - Yes. Where there's vermin, there are bells. No way around it. Anyway, I have some new tidbits of information. The new Warlord of Clan Fester, a brute by the name of Skarrik Spinemanglr, is all brawn and no brain, which could work to our advantage. He is apparently a new addition to Clan Fester, perhaps sent from their superiors, Clan Pestilens. It would help explain the presence of Plague Monks among Fester's forces nowadays. There were none among their ranks during the assault on Ubersreik, remember? My sources tell me Pestilens wanted no truck with Fester in fear of contracting the Brood Blight, but apparently this has changed. I'd say the Skittergate and the pact with the Rotbloods helped along the sudden change of heart among the Plaguelords. They would not pass up an opportunity for conquering the Reikland, after all.",
	"nfl_debrief_catacombs_01": "Ah. you return, with the summoning thwarted and both health and dignity intact! I can live with that. Nurgle Daemons on the loose however,... ahhh. no. So, I suppose you did well. Now, after the scuffle, some friends of mine had a look around the summoning site and found proof that a secret Nurgle cult was active in Helmgart prior to the invasion. 'The Society of Harmonious Growth and Splendour'. Bah - these cults worshiping the dark gods always have the most pretentious names, don't they? Anyway, the cult was receiving orders from an old acquaintance, at least by name. Halescourge. Burblespue Halescourge. Ring any bells? Well no matter the state of your memory, he is a Rotblood Sorcerer Lord and currently in command of the northlander forces around Helmgart. So there you have it.",
	"nfl_debrief_catacombs_02": "Northlanders and their daemons! Pfah! For a folk who prize strength, they're happy to find other who'll fight for them.",
	"nfl_debrief_chaos_war_camp_01": "That'll have them squabbling for days. I'm impressed. Though you might perhaps have killed one or two more...",
	"nfl_debrief_chaos_war_camp_02": "Northlander champions aren't in short supply, but killing that one should keep that camp busy for a while. That'll have to do.",
	"nfl_debrief_dlc_bogenhafen_01": "So that's the Blightreaper. Lohner wants to clout it with a hammer! Hah! As if that'll work. But I've a trick or two. And if that doesn't yield results, I've a pointy-eared acquaintance who'll take it off our hands.",
	"nfl_debrief_dlc_bogenhafen_02": "Not bad, but took you long enough. Now the real work begins. I doubt we can unmake the Blightreaper, but there's no harm trying. And if that fails... Well, there are other options.",
	"nfl_debrief_dlc_pit_01": "Look at the state of you! And what have you discovered? Almost nothing. It's good, then, that some of us have not been idle. Lohner has answers for you - and a new mission.",
	"nfl_debrief_dlc_pit_02": "Back so soon? And without good news, I'll warrant. Hah! Then it's as well that finer minds have laboured in your absence. Lohner will tell you more.",
	"nfl_debrief_elven_ruins_01": "Not bad, heroic ones. The winds have calmed. My bridge should be able to get you home safely now. I have also learnt a thing or two about Clan Fester. First off, they are quite desperate as their breeders, yes, the Skaven females, are suffering from some apparently incurable affliction. It's known as the Brood Blight and it affects the sole reason for the Breeders existence, which is, of course, their fertility. Here is where Rasknitt appeared, promising Clan Fester a cure for the Brood blight in return for the capture of Ubersreik. So, after nearly escaping death by your hands, he went missing for some time. Upon his return to Clan Fester he somehow managed to blame the defeat in Ubersreik on the former, now dead, Warlord of Clan Fester. Yes, Rasknitt was never the leader of Clan Fester itself, only in charge of the Ubersreik assault. That is what they do - lead when it suits them. So now we have Grey Seer Rasknitt in command of the Skittergate and the pact with the Rotbloods, and a new Warlord of Clan Fester named Skarrik Spinemanglr. I will let you know when I have more on both of them.",
	"nfl_debrief_elven_ruins_02": "That did it. Reckon I can get you around without misplacing the odd leg now. Maybe a finger or two, but that's acceptable, yes?",
	"nfl_debrief_farmland_01": "Ah, there you are. Good. Saving a few lost wretches might not sound like much, but it all helps. The prisoners were to be used as slave labour to work on the Skittergate, clearing up debris and excavating new tunnels. This means we've delayed the completion of that cursed gate at least a little bit. Now. let's talk about the Rotbloods, and more specifically, their Champion. His name is Bödvarr Ribspreader and his horde is laying waste to the countryside. I think Kruber laid his lovely eyes on him just before your daring escape from the Grey Seer's paws. We must stop this fiend, but I'm ashamed to say I don't even have his main camp located yet. But trust me, I am working on it.",
	"nfl_debrief_farmland_02": "So the Northlanders have been foraging? We'll have to do something about that, and soon.",
	"nfl_debrief_fort_01": "Brachsenbrücke should hold - at least for now. Lohner's got folk scrambling to man its walls, and should you free any more prisoners, they now have somewhere safe to go. I bet you are dying to know if old Olesya has any more news on the ratmen? I can tell you she has. First, I have learned that sending out ratmen to the elven ruins, in an attempt to mess with my Bridge of Shadows, was not done by Rasknitt or some Rotblood potentate. And since Warlord Skarrik is just far too dense to have come up with it, evidence suggests there is a new power working behind the scenes in Clan Fester. Second, I know exactly where Skarrik Spinemanglr is nesting. An idiot like him in charge seemed at first only to benefit us, but being only a pawn, with a cunning master pulling his strings, taking him out will only be a good thing. Trust me.",
	"nfl_debrief_fort_02": "Sturmschloss should hold - at least for now. Lohner's got folk scrambling to man its wall. Couldn't have been done without you.",
	"nfl_debrief_ground_zero_01": "Good, good, good, good... that Halescourge is dead. You however, your performance was a bit... unconvincing. But in the end, it's the results that matter, yes? And had that scum-bucket succeeded, it would have made reaching, and destroying, the Skittergate a lot more troublesome. The mist ritual seems to have been the first step in a dedicated effort to transform what is left of Helmgart into one big poison swamp. I am pleased that isn't happening.",
	"nfl_debrief_ground_zero_02": "Battle? Hah! That was no battle. An afternoon's gardening, that's all. But at least the tree's gone. That buys us a little more time.",
	"nfl_debrief_helmgart_military_01": "That was a fair old racket, heroic ones, And by Ursun, it actually worked! Hardly saw a twitching tail or a beady eye. Well, except for all the busy ones around the Skittergate. Busy, busy little rats... So busy I could easily glean some useful information. Yes, crucial information! The Skittergate will be up again, sooner or later, but first, only at minimal capacity. This is when I will go through it. Well, not me personally of course, but, I have my methods. When in Norsca, I will take good look around and see what I can come up with. And yes, I have established a secure path for me to get back down there, but should it be compromised, I might need another distraction or two from you lot.",
	"nfl_debrief_helmgart_military_01_first": "You made nice racket you. So nice, I got a look around and learned a thing or two about the Skittergate. Once we're able to get close to the damnable thing, I might just know how to destroy it. Hopefully.",
	"nfl_debrief_helmgart_military_02": "I have to hand it to you - that kept them off my back, and no mistake. Can't say it's all good news. You won't believe what the vermin are planning...",
	"nfl_debrief_mines_01": "Oh, I can smell your success. Literally. Ugh. Like Lohner's special recipes. Anyway, we'll have less of the Bile Trolls terrorizing civilians for awhile but don't delude yourselves, the pact-sworn ranks are still full of the disgusting brutes. And yes, while you were feeding trolls, I received answers on certain inquiries I've made. It seems like preparations for the 'Bile Troll production' were underway long before the invasion. Yes, Helmgart's own secret Nurgle cult, ' The Society of Harmonious Growth and Splendour' was in the mines doing bad things under orders from Sorcerer Lord Halescourge. Did I mention he was also the mysterious emissary who signed the pact with Clan Fester in Stromdorf. No? Well now you know. Burblespue Halescourge.",
	"nfl_debrief_mines_02": "Breeding trolls? Pfah! As if the brutes weren't revolting enough. Deserved to die, every last one.",
	"nfl_debrief_nurgle_01": "So the Monolith's buried? I suppose that was well enough done, but considering the collective amount of heroism in this group, I expected a bit more. Can't say what exactly, but truly great heroes never settle for delivering exactly what you want.. They go one step further, and give you something more precious - something you didn't even realise you truly wanted. Next time, try to surprise an old woman, eh? Now, speaking of surprises, we have one planned for the Rotblood Champion, but I'm afraid it's quite urgent, so go talk to Lohner as soon as you are ready.",
	"nfl_debrief_skaven_stronghold_01": "You weren't fast, you weren't pretty, but you did slay the idiot Warlord, and that, my heroic friends, is definitely worth a cheer and a beer. The ratmen are viciously fighting each other. Chieftains being killed by the scores. Clan Fester's numbers are dropping by the minute, and work on the Skittergate has been halted, for now. We've bought some time, and I would not be surprised if there'll be less vermin guarding the Skittergate now. How come? I predict that the remaining chieftains, who are holding up a safe distance from the Skittergate, will surround themselves with as many loyal clanrats as possible, until the worst of the infighting and paranoia dies down. All in all, good progress!",
	"nfl_debrief_skaven_stronghold_02": "All done? The vermin tearing each other apart? Good. That's what I like to hear.",
	"nfl_debrief_skittergate_01": "Seer dead and Skittergate destroyed? You have regained my respect. I confess, you lost a lot of it when you were trapped and fooled by that lousy Grey Seer, but with this grand finale, I can only say: Well done!",
	"nfl_debrief_skittergate_02": "You did it? And came back alive as well? I owe Lohner an apology.",
	"nfl_debrief_ussingen_01": "Oh, the arsonists are back! Well played with fire and black powder. Lots of hungry bellies in the northlander camps tonight. I hear the Rotblood Champion, Bödvarr Ribspreader, is quite upset with us. First we free his slaves, and now we've burned up his food and loot. I feel obliged to find more opportunities to annoy him. And yes, I almost forgot... I can confirm that Ussingen's Baron Justus Francke had dealings with the secret Nurgle cult active in the area, and left the town right before the Rotbloods attacked it. I hope we can some day lay our hands on him to mete out some justice. Justice for Justus. Hm.",
	"nfl_debrief_ussingen_02": "Burning good grain? Pfah! But I suppose you had no choice. We take what chance we can get, don't we?",
	"nfl_debrief_war_camp_01": "Hah! That shut that stinking champion up! As I suspected, the new champion will obey the orders from his superiors in Norsca. They want him to concentrate on raiding and gathering slaves, not chasing some little insignificant troupe like us. So the search for our Keep has been called off, and we can go back to what we are doing. A good day for all of us.",
	"nfl_forest_ambush_gate_01": "And the gate opens... We're close now, I can feel it.",
	"nfl_forest_ambush_herdstone_interaction_01": "A herdstone. Careful what you touch, you never know who's looking.",
	"nfl_forest_ambush_herdstone_interaction_02": "Lots of activity here, and recently. I wonder what this portends, if it portends anything at all.",
	"nfl_forest_ambush_herdstone_interaction_03": "This is neither the work of ratman or meat-headed northlander. It is something else.",
	"nfl_forest_ambush_herdstone_interaction_04": "Dark magic gathers about this totem. Perhaps this is what has disrupted my illusion.",
	"nfl_forest_ambush_loading_screen_01": "I hope you like skipping merrily through the forest, because that's where you're going next. I'm sure it'll be fun, but as well as destroying the ratmen doomwheels, be sure to find me that hidden rune. Don't disappoint me. I wouldn't like that, and nor would you.",
	"nfl_forest_ambush_loading_screen_02": "You're going back to the forest, and the Skryre war machine nest. Destroy them all, as you did before, but find the rune! If you forget, don't bother coming back at all! Lohner may enjoy his jolly little motivational speeches. I care only about results, so don't mess this up!",
	"nfl_forest_ambush_rune_01": "There! The rune! (chuckle) Get closer, so I can read it properly.",
	"nfl_forest_ambush_rune_interaction_01": "I have it transcribed. Now, back to business!",
	"nfl_forest_ambush_statue_fail_01": "Hmmm. That wasn't the right pattern at all. Do better, imbeciles.",
	"nfl_forest_ambush_statue_interaction_01": "Pfah! Another puzzle. Dwarfs and their games!",
	"nfl_forest_ambush_statue_interaction_02": "There's something to this. Some pattern.",
	"nfl_forest_ambush_statue_interaction_03": "I told you the statues were important.",
	"nfl_forest_ambush_statue_interaction_04": "Yes! Yes! This is important, I can feel it!",
	"nfl_forest_ambush_statue_sighted_01": "These statues seem familiar...",
	"nfl_forest_ambush_statue_sighted_02": "Examine those statues! Quickly!",
	"nfl_forest_ambush_statue_sighted_03": "We haven't all night! Take a closer look at those statues.",
	"nfl_forest_ambush_statue_sighted_04": "The statues are oddly familiar. I wonder why?",
	"nfl_forest_ambush_statue_success_01": "Hah! That did it. Took you long enough.",
	"nfl_forest_ambush_torch_interaction_01": "Try not to set fire to the forest...",
	"nfl_forest_ambush_torch_interaction_02": "Be careful with that!",
	"nfl_forest_ambush_torch_interaction_03": "Pfah! Always playing with fire.",
	"nfl_forest_ambush_torch_interaction_04": "Fire and trees. Keep the two apart, for Ursun's sake!",
	"nfl_forest_ambush_watchtower_entrance_01": "This feels... new.",
	"nfl_forest_ambush_watchtower_entrance_02": "Was this always here? Pfah! Why am I asking you?",
	"nfl_forest_ambush_watchtower_entrance_03": "I don't remember this. But it was a long time ago.",
	"nfl_forest_ambush_watchtower_entrance_04": "I don't recall this watchtower. That may be significant.",
	"nfl_forest_ambush_watchtower_fireplace_hint_01": "The fireplace, imbeciles. Must I do all your thinking?",
	"nfl_forest_ambush_watchtower_fireplace_hint_02": "Perhaps a closer look at the hearth?",
	"nfl_forest_ambush_watchtower_fireplace_hint_03": "The hearth hides a secret.",
	"nfl_forest_ambush_watchtower_fireplace_hint_04": "The fireplace... There's something strange about it.",
	"nfl_forest_ambush_watchtower_interaction_01": "Aha! Something has changed.",
	"nfl_forest_ambush_watchtower_linger_01": "There's something... important about this place.",
	"nfl_forest_ambush_watchtower_linger_02": "I think we're getting closer.",
	"nfl_forest_ambush_watchtower_linger_03": "This watchtower is the key to what we seek.",
	"nfl_forest_ambush_watchtower_linger_04": "Look everywhere. We're getting closer.",
	"nfl_forest_intro_01": "So this place is forbidden? What is that to you, eh?",
	"nfl_forest_intro_02": "Forbidden this, forbidden that. Everything's forbidden up here ...",
	"nfl_forest_intro_03": "Be careful where you tread. This is not a wholesome place.",
	"nfl_gorge_intro_01": "This is Rotblood territory ... Most places are these days, but you know what I mean.",
	"nfl_gorge_intro_02": "Ah ... Ku'gath Plaguefather's resting place. Or so legend tells. Never trust legend.",
	"nfl_gorge_intro_03": "I wouldn't drink the water down there if I were you. But no one listens to me ...",
	"nfl_holly_illusion_waystone_01": "Don't mind the lack of the cart. Enter the portal - it's perfectly safe.",
	"nfl_holly_illusion_waystone_02": "What's the delay? Use the portal. Oh, that's right. You've forgotten. You'll just have to trust me.",
	"nfl_holly_illusion_waystone_03": "Head for the portal - that'll break the illusion. Should I have said that? They're not supposed to know about that while they're in the illusion...",
	"nfl_holly_illusion_waystone_04": "No cart today, my bonnies. Cluster around the portal. It'll only steal a little bit of your souls (laugh).",
	"nfl_holly_level_another_memory_01": "That's not right. I'm sure that's not right...",
	"nfl_holly_level_another_memory_02": "That's the trouble with an illusion: everything looks different when you know it's not real...",
	"nfl_holly_level_another_memory_03": "I don't remember it like this, not at all.",
	"nfl_holly_level_another_memory_04": "Are we sure you're in the right place? It all looks a bit... odd.",
	"nfl_holly_level_combat_01": "No showing off now! We're not here to play stab-the-most pact-sworn.",
	"nfl_holly_level_combat_02": "Here they come again. Get this over with!",
	"nfl_holly_level_combat_03": "Stand ready! They're coming for you again!",
	"nfl_holly_level_combat_04": "Curse these pact-sworn. Can't they see we're busy?",
	"nfl_holly_level_debriefing_01": "I think there's something wrong with the illusion. That seemed harder than before.",
	"nfl_holly_level_debriefing_02": "So what if the illusion's a little bit vicious? Builds character.",
	"nfl_holly_level_debriefing_03": "Ran you close, didn't they? I must have miscast the illusion's authenticity cantrips.",
	"nfl_holly_level_difficulty_01": "I think there's something wrong with the illusion. That seemed harder than before.",
	"nfl_holly_level_difficulty_02": "So what if the illusion's a little bit vicious? Builds character.",
	"nfl_holly_level_difficulty_03": "Ran you close, didn't they? I must have miscast the illusion's authenticity cantrips.",
	"nfl_holly_level_difficulty_04": "That was definitely harder than before. Something's not right with the illusion. Oh well. Enjoy!",
	"nfl_holly_level_memory_01": "Now this seems familiar.",
	"nfl_holly_level_memory_02": "It really is realistic, isn't it? Oh, don't mind me. My thoughts are wandering.",
	"nfl_holly_level_memory_03": "I remember this bit. Oh, you're in for it now. Or maybe you're not. How many times have we been here?",
	"nfl_holly_level_memory_04": "Oh look. I'd forgotten about that. Never mind. Ignore me.",
	"nfl_holly_level_memory_chaos_01": "Why are the northlanders here? I think I might have broken the illusion...",
	"nfl_holly_level_memory_chaos_02": "Curse Lohner and his second-rate scrolls. There shouldn't be any chaos worshippers here.",
	"nfl_holly_level_memory_chaos_03": "Now, don't be alarmed, but I think a Rotblood shaman has disrupted my illusion. Oh well, power through!",
	"nfl_holly_level_memory_chaos_04": "Some Rotblood shaman's been messing with my magic. That's why we've got chaos worshippers in Ubersreik.",
	"nfl_holly_level_right_way_01": "This way looks promising.",
	"nfl_holly_level_right_way_02": "I'm sure it's an accident, but you're going the right way.",
	"nfl_holly_level_right_way_03": "I think you're on the right path... probably.",
	"nfl_holly_level_right_way_04": "Is this the right way? Who knows - certainly not you lot. Take a look anyway.",
	"nfl_holly_level_wrong_way_01": "Imbeciles! You're going the wrong way!",
	"nfl_holly_level_wrong_way_02": "No. This isn't it. Try something else. A different direction.",
	"nfl_holly_level_wrong_way_03": "Wrong way, imbeciles. Honestly, I'd do better with a flock of headless chickens.",
	"nfl_holly_level_wrong_way_04": "Can't you see? This is the wrong way. (sigh)",
	"nfl_holly_lodestone_01": "You remember that peculiar dwarfen trinket you found while off gallivanting? Well, I think I know what it is... Well, mostly. It's a sort of map, I suppose. There are other runes beyond the ones you can see - though I wouldn't expect you to have the wit to know that. So what does the trinket show the way to? I'm not sure. But whatever it is lies back in Ubersreik. Makes me think we missed something back in the day. We were busy.",
	"nfl_holly_lodestone_02": "So here's what I propose. I happen to know a handy illusion spell. I can use it to recreate Ubersreik as it was, so you merry fellows can have a look around. The runes have told me roughly where to start - there are three sites in all, and I imagine three runes to be found. I'm sure it'll all go off without complication. Oh... one tiny detail. The illusion will be so complete that you'll quite forget you were ever there before. It'll all be new to you. Better that way, otherwise your little brains might snap. But don't worry, I'll be there to guide you... (laugh)",
	"nfl_holly_lodestone_found_01": "Now what is that I see? An unusual thing for one of the pact-sworn to have been lugging around. Don't damage it! I'll want to have a good look when you bring it home. Which reminds me: bring it home!",
	"nfl_holly_mystery_solved_01": "Aha! You know, I had a bet with Lohner about whether you'd find the rune. He'll be smug for days, but at least we've our answers.",
	"nfl_holly_mystery_solved_02": "A passable job, but it's done now. One rune, one step closer to solving the mystery.",
	"nfl_holly_mystery_solved_03": "That's the way. I knew you'd find the rune... eventually. Who knows? We might even solve this mystery.",
	"nfl_holly_mystery_solved_04": "I'm not impressed, but you found the rune. That counts for something.",
	"nfl_holly_mystery_unsolved_01": "All that searching and nothing! But we can't waste any more time. You'll have to come back and try again.",
	"nfl_holly_mystery_unsolved_02": "Why oh why do I place my faith in you? Find one little rune, that's all I asked. Maybe next time, eh?",
	"nfl_holly_mystery_unsolved_03": "What's the matter? Were all the little beasties too scary? Stopped you finding the rune? You'll just have to come back!",
	"nfl_holly_mystery_unsolved_04": "This is what I get for trusting you useless lot. You're coming straight back! Again and again until you find what we need.",
	"nfl_hub_banter_kept_alive": "Ever wonder why Rasknitt kept you alive? Ah, this is... Hehe... this is funny. He has convinced himself... Hehehe... that you lot are among the greatest of the Empire's heroes! Hahahaha! Great heroes! Haha! You! Hahahaha! Ah yes, he was going to offer all of you to the Rotbloods, his new pact-friends, as a grand gift for them to sacrifice. So there you have it.",
	"nfl_hub_greeting_01": "What're you looking so cheerful about?",
	"nfl_hub_greeting_02": "Up and about at last?",
	"nfl_hub_greeting_03": "Show a bit of urgency. Do you not know there's a war on?",
	"nfl_hub_greeting_04": "At last. I thought you'd never show your faces.",
	"nfl_hub_greeting_05": "Not a word of greeting? Suit yourselves.",
	"nfl_hub_greeting_06": "A terrible thing, it is, for our fates to hang on the likes of you.",
	"nfl_hub_greeting_07": "Oh, there you are.",
	"nfl_hub_greeting_08": "Not even a smile? Miserable lot.",
	"nfl_hub_greeting_09": "What was Lohner thinking, relying on you?",
	"nfl_hub_greeting_10": "Keep it down, won't you? I have a headache.",
	"nfl_hub_greeting_11": "And hello to you, too.",
	"nfl_hub_greeting_12": "Look at the state of you.",
	"nfl_hub_greeting_13": "No greeting for an old woman?",
	"nfl_hub_greeting_14": "Here at last, eh?",
	"nfl_hub_greeting_15": "And about time too.",
	"nfl_hub_greeting_16": "There you are. At last.",
	"nfl_hub_greeting_17": "What time do you call this?",
	"nfl_hub_greeting_18": "Adequate, that's what you are.",
	"nfl_hub_greeting_19": "You're late. Again.",
	"nfl_hub_greeting_20": "And here they are. Lag-a-beds, every one of you.",
	"nfl_hub_idle_01": "My homeland's overrun, that's what I'm hearing. So what? It's always overrun, and we always take it back. This is nothing different.",
	"nfl_hub_idle_02": "Wouldn't last a week in Kislev, none of you. Eaten by bears, with only bones left to show.",
	"nfl_hub_idle_03": "Show what weak gods you have down here. Ursun wouldn't stand for this nonsense.",
	"nfl_hub_idle_04": "If these Reiklanders had half the heart of a Kossar, this war would be over by now.",
	"nfl_hub_idle_05": "I miss the snows. And the ice glinting on the River Lynsk.",
	"nfl_hub_idle_06": "Lohner tells me that Queen Katarin's missing. She'll pull through. Tougher than her father, that one, and he was a mountain.",
	"nfl_hub_idle_07": "What manner of countryside is this? The land around here's no good for riding.",
	"nfl_hub_idle_08": "Why are you still standing around?",
	"nfl_hub_idle_09": "Have you nothing better to do than loiter?",
	"nfl_hub_idle_10": "You're wasting time, and we've precious little as it is.",
	"nfl_hub_idle_11": "No sense of urgency, you young folk.",
	"nfl_hub_idle_12": "Things are getting desperate out there.",
	"nfl_hub_idle_13": "It's a terrible thing to think the Reikland's relying on you.",
	"nfl_hub_idle_14": "Think I'm weak, do you? Lend me a sword, you'll see.",
	"nfl_hub_idle_15": "Takes a lot of concentration, keeping the Bridge open.",
	"nfl_hub_idle_16": "Mind your manners. Wouldn't want the Bridge to accidentally close on you...",
	"nfl_hub_idle_17": "Elven magic. Well, we all make sacrifices, don't we?",
	"nfl_hub_idle_18": "Will one of you tell Sergeant Kruber I'm still waiting to be swept off my feet?",
	"nfl_hub_idle_19": "Where's the gallant sergeant? Don't tell me he's hiding from me again?",
	"nfl_hub_idle_20": "Now where's my bonnie sergeant gone?",
	"nfl_hub_olesya_conversation_eighteen_01": "Always wanted to visit Athel Loren, but worried I'd fetch an arrow for my trouble.",
	"nfl_hub_olesya_conversation_eight_01": "Have you ever travelled as far north as Kislev, Goreksson?",
	"nfl_hub_olesya_conversation_eleven_01": "No respect. None of you, except for the elf. But I'll outlast you all.",
	"nfl_hub_olesya_conversation_fifteen_01": "We'll be fine, you and I. Long as we keep our respect.",
	"nfl_hub_olesya_conversation_five_01": "I do like your hat, Saltzpyre. Can I have it when you're dead?",
	"nfl_hub_olesya_conversation_fourteen_01": "I... picked it up. Here and there.",
	"nfl_hub_olesya_conversation_four_01": "Trying to turn an old woman's head? But I'm spoken for.",
	"nfl_hub_olesya_conversation_nineteen_01": "Did I tell you someone's been stealing my candles?",
	"nfl_hub_olesya_conversation_nine_01": "Can I persuade you to mix another batch of that troll stew? Had a flavour I couldn't quite place.",
	"nfl_hub_olesya_conversation_one_01": "Gah, Saltzpyre, been stealing my candles again! The nerve!",
	"nfl_hub_olesya_conversation_seventeen_01": "Did I hear you singing again last night?",
	"nfl_hub_olesya_conversation_seven_01": "D'you have to stomp around in those great heavy boots of yours, dwarf?",
	"nfl_hub_olesya_conversation_sixteen_01": "Those herbs were just the thing for my gammy arm, elf.",
	"nfl_hub_olesya_conversation_six_01": "Right enough, but you should have seen me in my younger days. Drank Tsar Boris to a standstill.",
	"nfl_hub_olesya_conversation_ten_01": "Been years since I shared lodgings with a dwarf. I'd almost forgotten the smell.",
	"nfl_hub_olesya_conversation_thirteen_01": "I don't trust Aqshy. Even for one of the Eight, it's a temperamental bugger.",
	"nfl_hub_olesya_conversation_three_01": "That's for me to know, and you to fret about. I'm not scared of you.",
	"nfl_hub_olesya_conversation_twelve_01": "All that flame. Could have used you up on the steppes.",
	"nfl_hub_olesya_conversation_twentyfive_01": "My, don't you look handsome today, Sergeant Kruber?",
	"nfl_hub_olesya_conversation_twentyfour_01": "And how are you today, sergeant?",
	"nfl_hub_olesya_conversation_twentyone_01": "There he is! My brave, bold sergeant. Come here and say hello!",
	"nfl_hub_olesya_conversation_twentythree_01": "Have you no kind word for me, sergeant? Maybe a token of your affection?",
	"nfl_hub_olesya_conversation_twentytwo_01": "Sergeant Kruber! Big and bold as a Bolgasgrad Bear!",
	"nfl_hub_olesya_conversation_twenty_01": "You know what, elf? I reckon you're lonelier than you pretend.",
	"nfl_hub_olesya_conversation_two_01": "None of your business, Saltzpyre, not until it was.",
	"nfl_keep_endtimes_01": "I heard that buffoon Balthasar Gelt has sealed Kislev off from the Empire with a vast, golden wall. We'll need to be sneaky if we ever head that way.",
	"nfl_keep_endtimes_02": "Did you hear what Gelt has done? He's trapped my people behind a vast, golden wall! They're fending for themselves against an army of northlanders like the world has never seen!",
	"nfl_keep_endtimes_03": "Twin-tailed Comet in the skies? Madness overtaking the Empire? It doesn't look good.",
	"nfl_keep_endtimes_04": "I hear whispers from Ulthuan. It may be that the lines division between Asur and Druchii may be shifting. Pfah! Let them kill each other twice over for all I care!",
	"nfl_keep_endtimes_05": "The Winds of Magic are in disarray. I sense elven magi tampering with forces beyond their control. As if I didn't have enough problems!",
	"nfl_keep_endtimes_06": "There's a dark wind blowing in Sylvania. Wouldn't be surprised if the vampires were up to mischief.",
	"nfl_keep_endtimes_07": "I keep hearing that someone's finally caged Sylvania. About time. Bloodsuckers are bad for everyone.",
	"nfl_keep_endtimes_08": "I hear there's a von Carstein making trouble again... That Mannfred! Not half the gentleman his sire was...",
	"nfl_keep_endtimes_09": "Can it be? The Fay Enchantress, missing? Dark days for Bretonnia... Such a shame...",
	"nfl_keep_endtimes_10": "Mousillon has risen for King Mallobaude, and the Black Grail rides out. Bad memories for Lohner. He'll not be happy.",
	"nfl_keep_endtimes_11": "Bretonnia stands imperilled, as ever... but if feels different this time. As if it's the start of something ... important.",
	"nfl_keep_endtimes_12": "Louen Leoncouer dead, and raised as a zombie in Mallobaude's service. Oh, that'll be trouble. Heh.",
	"nfl_keep_endtimes_13": "Did you hear what's going on in the north? The Empire needs a miracle!",
	"nfl_keep_endtimes_14": "I understand that the Colleges of Magic are all in a tizzy. The Winds of Magic are sliding out of their control!",
	"nfl_keep_endtimes_15": "Someone was looking for Lohner yesterday. Some slip of a girl from Bretonnia. I sent her packing. We don't need her sort around here.",
	"nfl_keep_endtimes_16": "The shadows bring me interesting news... Mannfred von Carstein has seized an Ulthuani princess...",
	"nfl_keep_endtimes_17": "All of the northlands has emptied! Heh! It's not just the Empire that's under siege. Everywhere there's civilisation, there are northlander axes...",
	"nfl_keep_endtimes_18": "The world is changing... do you not feel it? Is a new age upon us?",
	"nfl_keep_endtimes_19": "We need heroes, more than ever. I do hope you're up to it.",
	"nfl_keep_endtimes_20": "End Times! Pah! Why does Lohner always have to be so dramatic?",
	"nfl_level_prologue_barrel_01": "See that barrel? It's just waiting for a spark. Shoot it!",
	"nfl_level_prologue_barrel_02": "That barrel's full of explosives. Imagine what a bang that'll make.",
	"nfl_level_prologue_gate_01": "You can't smash that gate, but I have an idea. Grab a missile weapon, and some ammunition.",
	"nfl_level_prologue_gate_02": "There's no sense you battering at that iron gate, but I've a thought. You'll need a missile weapon, and some ammunition.",
	"nfl_level_prologue_hello_kruber_01": "I'm almost impressed Kruber, armed and free already! I was just about to help you with that cage...",
	"nfl_level_prologue_hello_kruber_02": "Yes, it's me. I'm here to help you escape, and with the Skittergate shaking up this place, the time is now.",
	"nfl_level_prologue_hello_kruber_03": "You were on your way to being sacrificed, so you can thank me later. Now go, Find the others. I have work to do.",
	"nfl_level_prologue_keep_going_01": "You must hurry. They'll be looking for you.",
	"nfl_level_prologue_keep_going_02": "Hurry up, sergeant. It's only a matter of time before they come for you again.",
	"nfl_level_prologue_long_enough_01": "You're slowing down, sergeant.",
	"nfl_level_prologue_long_enough_02": "That took too long.",
	"nfl_level_prologue_marauders_01": "Look out!",
	"nfl_level_prologue_marauders_02": "You've got new playmates, sergeant!",
	"nfl_level_prologue_more_slaves_01": "Oh, you make my heart beat faster, sergeant. But there's no time to rest. More are coming!",
	"nfl_level_prologue_more_slaves_02": "You're not done yet, my brave sergeant! Defend yourself!",
	"nfl_level_prologue_slaves_01": "They know you're here. Be ready to fight, and make good use of those other barrels.",
	"nfl_level_prologue_slaves_02": "Now you've got their attention. May as well put those other barrels to good use!",
	"nfl_loading_screen_plaza_01": "I've a small confession. The pact-sworn are onto us. One of their rotting shamans has been meddling with my illusion, and has seen all that I've seen. So while you're going back to Ubersreik, so are our filthy little friends. So go! Quickly! Get whatever it is the dwarfs hid in the Jungfreud Platz before they do!",
	"nfl_loading_screen_plaza_02": "So, now we know. The dwarfs hid something in the Jungfreud Platz, and we've got the runes to get it free. Unfortunately, some no-good northlander whippersnapper has been meddling with my magic. They've seen what we're up to, and are trying to get there first. Which means you need to grab whatever the dwarfs hid in the statue before they do, and bring it back to the keep.",
	"nfl_magnus_tower_brick_interaction_five_01": "Might be we're getting carried away over nothing. Still, I suppose we should see it through...",
	"nfl_magnus_tower_brick_interaction_four_01": "Another one? Maybe I was wrong, and this is someone's poor attempt at humour...",
	"nfl_magnus_tower_brick_interaction_one_01": "Curious. I don't remember this from before.",
	"nfl_magnus_tower_brick_interaction_six_01": "Ursun's Teeth! This isn't right. You must have missed something. Imbeciles!",
	"nfl_magnus_tower_brick_interaction_three_01": "Something just happened, I'm sure of it! ",
	"nfl_magnus_tower_brick_interaction_two_01": "My nose is twitching! A sure sign that we're making progress. Don't mess this up!",
	"nfl_magnus_tower_hint_interaction_01": "This whole district has too much magic sloshing around...",
	"nfl_magnus_tower_hint_interaction_02": "There's a mystery here... Don't tell me you can't feel it?",
	"nfl_magnus_tower_hint_interaction_03": "There's something not quite right here. I can't quite put my finger on it...",
	"nfl_magnus_tower_hint_interaction_04": "Like music played through smoke... What is that sensation?",
	"nfl_magnus_tower_loading_screen_01": "I'm not sure why I'm bothering to explain this, as you're going to forget as soon as the illusion takes hold, but here goes. There's something hidden in the area around Magnus Tower. All I can say is that I'll know it when I see it. Search every nook and cranny. I'll provide whatever guidance I can, so you'd better listen! Once you have it, sound the horn to alert the town!",
	"nfl_magnus_tower_loading_screen_02": "Here we are again, Magnus Tower. Now, don't get carried away killing every little rat that crosses your path on the way to sounding that ridiculous horn. We're here to solve a mystery, so be sure to listen out for my directions! Pfah! What's the point with any of this? You're only going to forget it all once the illusion's prepared. ",
	"nfl_magnus_tower_missing_grimoire_01": "Didn't there used to be a grimoire here? Perfect illusion, my rotting feet!",
	"nfl_magnus_tower_missing_grimoire_02": "I could swear there used to be a grimoire here...",
	"nfl_magnus_tower_missing_grimoire_03": "Where's that grimoire, eh? Someone's been meddling with my illusion...",
	"nfl_magnus_tower_missing_grimoire_04": "Sticky fingers in my illusion - that's the only reason that grimoire's not here. Maybe it's somewhere else?",
	"nfl_magnus_tower_plaza_interaction_01": "This statue still sets my nose twitching... I wonder why?",
	"nfl_magnus_tower_plaza_interaction_02": "This statue is a curious thing. I can almost taste... Pfah! I'm getting old and addled.",
	"nfl_magnus_tower_plaza_interaction_03": "There's something odd about that statue. It's too gaudy. And... I think there's something else.",
	"nfl_magnus_tower_plaza_interaction_04": "Can anyone else feel it? There's a spark of magic in the air.",
	"nfl_magnus_tower_rune_interaction_one_01": "There! The gate! If the rune's anywhere, it'll be there. Or we'll have to start over... So let's hope it's there.",
	"nfl_magnus_tower_rune_interaction_three_01": "I have it. I don't know why you're still waiting around?",
	"nfl_magnus_tower_rune_interaction_two_01": "That's what we came for! Hah! Quickly, get closer so I can transcribe it and claim its power.",
	"nfl_mines_intro_01": "They say there's a daemon buried nearby. Pfeh! As if!",
	"nfl_mines_intro_02": "I hear strange stories about this place. I'm sure they're all false.",
	"nfl_mines_intro_03": "I wonder what it is that's buried around here. Maybe you could find out?",
	"nfl_mordrek_intro_01": "Count Mordrek the Damned ... That takes me back.",
	"nfl_mordrek_intro_02": "So Mordrek's old fortress still stands? What of the count himself, I wonder?",
	"nfl_mordrek_intro_03": "Count Mordrek's fortress is always under siege. Tread carefully.",
	"nfl_mountain_intro_01": "This place scrapes the roof of the world. You don't want to know what lies beyond.",
	"nfl_mountain_intro_02": "Dreams gather here, and nightmares too. Which will you be, I wonder?",
	"nfl_mountain_intro_03": "This place is close to the gods, or so they say. Not a good place to be.",
	"nfl_objective_barrel_all_but_one_delivered_01": "We can still fit one more barrel in! Come on!",
	"nfl_objective_barrel_all_but_one_delivered_02": "Only one barrel more now!",
	"nfl_objective_barrel_all_but_one_delivered_03": "One more barrel, and we sail! ",
	"nfl_objective_barrel_all_but_one_delivered_04": "Just one more, then we go!",
	"nfl_objective_barrel_half_delivered_01": "Halfway there, keep the barrels coming!",
	"nfl_objective_barrel_half_delivered_02": "Halfway done! We're making progress!",
	"nfl_objective_barrel_half_delivered_03": "Ship is half full, keep it up!",
	"nfl_objective_barrel_half_delivered_04": "Half the hold full, keep bringing barrels!",
	"nfl_objective_barrel_threequarter_delivered_01": "Almost there, just a few barrels more!",
	"nfl_objective_barrel_threequarter_delivered_02": "Ship is three quarters full, bring it on!",
	"nfl_objective_barrel_threequarter_delivered_03": "Nearly there, just a few barrels more!",
	"nfl_objective_barrel_threequarter_delivered_04": "You're getting there, almost done!",
	"nfl_objective_crescendo_starting_district_01": "You want to eat in days to come? Then start gathering!",
	"nfl_objective_crescendo_starting_district_02": "Come on, gather the food before the vermin get it. ",
	"nfl_objective_crescendo_starting_district_03": "Bout time you got here. Let's get to it! ",
	"nfl_objective_crescendo_starting_district_04": "You're late. Hurry up, bring the food here!",
	"nfl_objective_crescendo_starting_district_05": "No time to waste, gather the food and throw it in the wagon!",
	"nfl_objective_gathering_done_01": "That's all of them, let's roll!",
	"nfl_objective_gathering_done_02": "Good, we have enough! Get onboard!",
	"nfl_objective_gathering_done_03": "Ha, the wagon is full, we go, we go!",
	"nfl_objective_gathering_done_04": "We are done here, finally! Time to leave!",
	"nfl_objective_gathering_done_05": "And we are done! Come on, let's go!",
	"nfl_objective_getaway_gate_the_mansion_01": "Enough gawking, get on with it.",
	"nfl_objective_getaway_gate_the_mansion_02": "I'm not here for the sights, let's move. ",
	"nfl_objective_getaway_gate_the_mansion_03": "Yes, this is where the rich men live. What does it matter? ",
	"nfl_objective_getaway_general_01": "Shut up, and get in.",
	"nfl_objective_getaway_general_02": "Fast, you are not. ",
	"nfl_objective_getaway_general_03": "Everybody, everyone.",
	"nfl_objective_getaway_general_04": "Come on, hurry up",
	"nfl_objective_getaway_general_05": "Everyone, move it!",
	"nfl_objective_getaway_general_06": "Over here, move it!",
	"nfl_objective_getaway_generic_tutorial_01": "Get aboard, and be quick about it if you don't want leaving here.",
	"nfl_objective_getaway_generic_tutorial_02": "Get on. I'm not here for my health! ",
	"nfl_objective_getaway_generic_tutorial_03": "Well? Get aboard! ",
	"nfl_objective_getaway_the_mansion_01": "The inn will be safer than that sprawl, let's go. ",
	"nfl_objective_getaway_the_mansion_02": "Come on, come on!",
	"nfl_objective_getaway_the_mansion_03": "I'm leaving with or without you all! ",
	"nfl_objective_sack_all_but_one_delivered_01": "There's room for one more sack! Bring it here!",
	"nfl_objective_sack_all_but_one_delivered_02": "Only one more! One little sack, come on!",
	"nfl_objective_sack_all_but_one_delivered_03": "One more sack, then we are done!",
	"nfl_objective_sack_all_but_one_delivered_04": "We only need one more sack, let's go!",
	"nfl_objective_sack_delivered_01": "Good, but we need more. ",
	"nfl_objective_sack_delivered_02": "Another one, good. ",
	"nfl_objective_sack_delivered_03": "Keep it up, we need more. ",
	"nfl_objective_sack_delivered_04": "One step closer. ",
	"nfl_objective_sack_delivered_05": "Good, one more. ",
	"nfl_objective_sack_delivered_06": "Keep 'em coming. ",
	"nfl_objective_sack_delivered_07": "One more saved from their filthy claws. ",
	"nfl_objective_sack_delivered_08": "Spasiba. ",
	"nfl_objective_sack_half_delivered_01": "We're halfway there now, keep the sacks coming!",
	"nfl_objective_sack_half_delivered_02": "Halfway done! Carry on!",
	"nfl_objective_sack_half_delivered_03": "We're half full now, keep it up!",
	"nfl_objective_sack_half_delivered_04": "We've gathered half of the sacks! ",
	"nfl_objective_sack_threequarter_delivered_01": "Almost there, just a few sacks more!",
	"nfl_objective_sack_threequarter_delivered_02": "We're three quarters full, bring more!",
	"nfl_objective_sack_threequarter_delivered_03": "Nearly done, just a couple of sacks more!",
	"nfl_objective_sack_threequarter_delivered_04": "Looking good, almost done now!",
	"nfl_objective_waiting_barrel_01": "Come on, bring more barrels!",
	"nfl_objective_waiting_barrel_02": "More barrels! Need more barrels!",
	"nfl_objective_waiting_barrel_03": "We're not sailing until the ship is full!",
	"nfl_objective_waiting_barrel_04": "Hurry, there are still barrels out there. ",
	"nfl_objective_waiting_barrel_05": "The ship can still hold more barrels! Move!",
	"nfl_objective_waiting_barrel_06": "There's still room for barrels here! ",
	"nfl_objective_waiting_food_01": "Hurry, more food is needed!",
	"nfl_objective_waiting_food_02": "Wagon not full yet. ",
	"nfl_objective_waiting_food_03": "You're not done yet. More food!",
	"nfl_objective_waiting_food_04": "We're not leaving until we're done!",
	"nfl_objective_waiting_food_05": "Bring more sacks, kill more rats, haha!",
	"nfl_objective_waiting_food_06": "There's room for more sacks here! ",
	"nfl_olesya_all_weave_objective_essence_capture_01": "There are weaknesses in the Weave. Hold your ground to claim their Essence.",
	"nfl_olesya_all_weave_objective_essence_capture_02": "This Weave is weakening. Hold position in its fractures, and your amulet will do the work.",
	"nfl_olesya_all_weave_objective_essence_capture_03": "This Weave is fractured. Your amulet can gather Essence at certain locations... if you survive.",
	"nfl_olesya_all_weave_objective_essence_capture_04": "The Weave unravels. Gather Essence at its fractures. It'll soon be over.",
	"nfl_olesya_all_weave_objective_essence_nodes_01": "Use the Spark Barrels to destroy Essence nodes.",
	"nfl_olesya_all_weave_objective_essence_nodes_02": "You'll find Spark Barrels within. Use them to destroy Essence nodes.",
	"nfl_olesya_all_weave_objective_essence_nodes_03": "The Essence nodes must be destroyed. Use Spark Barrels.",
	"nfl_olesya_all_weave_objective_essence_nodes_04": "Shatter the Essence nodes with a big boom (laugh).",
	"nfl_olesya_all_weave_objective_essence_refine_01": "You'll find machines within to help shatter chunks of Essence.",
	"nfl_olesya_all_weave_objective_essence_refine_02": "Look for Ubersbrom's machines. They can shatter Essence you cannot claim.",
	"nfl_olesya_all_weave_objective_essence_refine_03": "Ubersbrom's machines will assist you. Feed them chunks of Essence.",
	"nfl_olesya_all_weave_objective_essence_refine_04": "Ubersbrom's machines stand idle. Feed them Essence.",
	"nfl_olesya_all_weave_objective_essence_shards_01": "It's littered with Essence shards. Destroy them.",
	"nfl_olesya_all_weave_objective_essence_shards_02": "Look for Essence shards, and shatter them.",
	"nfl_olesya_all_weave_objective_essence_shards_03": "Shatter the Essence shards. Use that brawn of yours.",
	"nfl_olesya_all_weave_objective_essence_shards_04": "Essence shards are plentiful here. Smash them.",
	"nfl_olesya_all_weave_objective_kill_01": "Kill everything. Free their Essence.",
	"nfl_olesya_all_weave_objective_kill_02": "Collect Essence by killing those you find.",
	"nfl_olesya_all_weave_objective_kill_03": "Kill the inhabitants to harvest their Essence.",
	"nfl_olesya_all_weave_objective_kill_04": "Slaughter everyone. Claim their Essence.",
	"nfl_olesya_amber_weave_lore_01": "A Weave of savage beasts and savage hearts.",
	"nfl_olesya_amber_weave_lore_02": "The primal essence of Amber makes monsters of all.",
	"nfl_olesya_amber_weave_lore_03": "The Amber Wind. The Wind of Beasts. Home of the hunter.",
	"nfl_olesya_amber_weave_lore_04": "Savagery will serve you amidst Amber.",
	"nfl_olesya_amber_weave_mechanic_01": "Seek the totems to weaken your foes.",
	"nfl_olesya_amber_weave_mechanic_02": "The totems are the key to victory! Destroy them!",
	"nfl_olesya_amber_weave_mechanic_03": "Beware the totems.",
	"nfl_olesya_amber_weave_mechanic_04": "The totems empower your enemies.",
	"nfl_olesya_amethyst_weave_lore_01": "The domain of Death.",
	"nfl_olesya_amethyst_weave_lore_02": "Death holds sway beyond. Do not succumb.",
	"nfl_olesya_amethyst_weave_lore_03": "Amethyst. A void of spirits and secrets.",
	"nfl_olesya_amethyst_weave_lore_04": "A Weave of Amethyst. A land of Death.",
	"nfl_olesya_amethyst_weave_mechanic_01": "The dead will haunt you here.",
	"nfl_olesya_amethyst_weave_mechanic_02": "The slain will seek their revenge.",
	"nfl_olesya_amethyst_weave_mechanic_03": "Here, the dead can walk. And kill.",
	"nfl_olesya_amethyst_weave_mechanic_04": "Here, murder will soon be avenged.",
	"nfl_olesya_bright_weave_lore_01": "As you can probably imagine, it'll be hot.",
	"nfl_olesya_bright_weave_lore_02": "A Weave of seething fire, hungry for fuel.",
	"nfl_olesya_bright_weave_lore_03": "Bright? Hah! That I can handle. The heat's the problem.",
	"nfl_olesya_bright_weave_lore_04": "The Bright Wind. The Wind of Fire...",
	"nfl_olesya_bright_weave_mechanic_01": "Flame will find the slightest excuse to spark.",
	"nfl_olesya_bright_weave_mechanic_02": "Wounds will burn like tinder.",
	"nfl_olesya_bright_weave_mechanic_03": "Blood boils at the slightest scratch.",
	"nfl_olesya_bright_weave_mechanic_04": "Steel sears, and flesh turns aflame.",
	"nfl_olesya_celestial_weave_lore_01": "The Celestial Wind. Where fools seek meaning.",
	"nfl_olesya_celestial_weave_lore_02": "The future is written in the light of the Celestial.",
	"nfl_olesya_celestial_weave_lore_03": "Destiny stands revealed within, if you can read it.",
	"nfl_olesya_celestial_weave_lore_04": "Tales of sorrow and triumph await, inked in starlight.",
	"nfl_olesya_celestial_weave_mechanic_01": "But beware the lightning!",
	"nfl_olesya_celestial_weave_mechanic_02": "However, the skies seethe with lightning.",
	"nfl_olesya_celestial_weave_mechanic_03": "But a storm gathers. Avoid its strike.",
	"nfl_olesya_celestial_weave_mechanic_04": "Do not embrace the lightning. Leave that for your foes.",
	"nfl_olesya_final_challenge_01": "No time for subtlety! Kill everything.",
	"nfl_olesya_final_challenge_02": "Come, children. Show me how well you can kill!",
	"nfl_olesya_final_challenge_03": "They all must die! Leave none standing!",
	"nfl_olesya_final_challenge_04": "Slaughter every last one. Make it hurt.",
	"nfl_olesya_final_challenge_05": "I hope you're not bored of killing.",
	"nfl_olesya_final_challenge_06": "Death. It's so very final, isn't it?",
	"nfl_olesya_final_challenge_prefix_01": "Your work isn't done.",
	"nfl_olesya_final_challenge_prefix_02": "Almost there. One task remains.",
	"nfl_olesya_final_challenge_prefix_03": "You think you're done? Ah... Not yet.",
	"nfl_olesya_final_challenge_prefix_04": "One last little thing...",
	"nfl_olesya_final_challenge_prefix_05": "You're almost finished. Almost.",
	"nfl_olesya_final_challenge_prefix_06": "I hope you've some fight left in you.",
	"nfl_olesya_final_challenge_prefix_07": "Ah... We're not quite done.",
	"nfl_olesya_final_challenge_prefix_08": "So... It appears I've one last task.",
	"nfl_olesya_gold_weave_lore_01": "A Wind of change and possibility.",
	"nfl_olesya_gold_weave_lore_02": "Gold - both an alchemist's lure, and his weapon.",
	"nfl_olesya_gold_weave_lore_03": "The Gold Wind. Bah! Loved by misers and fools.",
	"nfl_olesya_gold_weave_lore_04": "Keep your focus! Don't be distracted by the glitter.",
	"nfl_olesya_gold_weave_mechanic_01": "Expect armoured enemies to be tougher.",
	"nfl_olesya_gold_weave_mechanic_02": "Slay armoured enemies to inherit their steel.",
	"nfl_olesya_gold_weave_mechanic_03": "Killing armoured enemies steals their metal.",
	"nfl_olesya_gold_weave_mechanic_04": "A ring of blades can be yours, if you kill armoured foes.",
	"nfl_olesya_grey_weave_lore_01": "Ah, the shadowy Grey. This is more like it.",
	"nfl_olesya_grey_weave_lore_02": "The Grey Wind. The Wind of Shadows.",
	"nfl_olesya_grey_weave_lore_03": "Ah, my old friend of shadows.",
	"nfl_olesya_grey_weave_lore_04": "Grey has always been my favourite colour.",
	"nfl_olesya_jade_weave_lore_01": "As life thrives from death, so will the Jade Wind from your blood.",
	"nfl_olesya_jade_weave_lore_02": "I hope you've wrapped up well. It'll probably be raining.",
	"nfl_olesya_jade_weave_lore_03": "You're heading into the Jade Wind. A place mired in fecundity and hidden peril.",
	"nfl_olesya_jade_weave_lore_04": "Don't expect things to be tidy. Life gets everywhere at the best of times.",
	"nfl_olesya_jade_weave_mechanic_01": "Watch where you tread. Thorn bushes thrive in the bodies of the dead.",
	"nfl_olesya_jade_weave_mechanic_02": "Stay clear of the bloodthorns.",
	"nfl_olesya_jade_weave_mechanic_03": "Bloodthorns grow swiftly from the dead. Have a care.",
	"nfl_olesya_jade_weave_mechanic_04": "There'll be bloodthorns everywhere, once the killing starts.",
	"nfl_olesya_light_weave_lore_01": "Light. The closest to kindness magic comes. ",
	"nfl_olesya_light_weave_lore_02": "Light is purity. Warmth. Hope.",
	"nfl_olesya_light_weave_lore_03": "The Light Wind is a heavy burden. It knows your sins.",
	"nfl_olesya_light_weave_lore_04": "Don't talk to me about Light.",
	"nfl_olesya_light_weave_mechanic_01": "It will seek to cleanse you; to fill you with zeal.",
	"nfl_olesya_light_weave_mechanic_02": "Use the pain of its scouring to fuel your purpose.",
	"nfl_olesya_light_weave_mechanic_03": "Its caress will drive you to new heights. Until you die.",
	"nfl_olesya_light_weave_mechanic_04": "Let it fill you - but not too far. Seek shelter from its embrace.",
	"nfl_olesya_to_the_portal_01": "That's quite enough! Get to the portal!",
	"nfl_olesya_to_the_portal_02": "Stop dragging your heels! Get to the portal!",
	"nfl_olesya_to_the_portal_03": "Do you want me to leave you here? Leave!",
	"nfl_olesya_to_the_portal_04": "Are you quite finished? It's time to leave.",
	"nfl_olesya_to_the_portal_05": "The portal's open. Be in it.",
	"nfl_olesya_to_the_portal_06": "I've opened the portal. Hurry!",
	"nfl_olesya_tutorial_dlc_no_skittergate_01": "I've assembled some equipment out by the old watch tower. There's nothing there for you, so: leave it alone! Maybe I'll have chance to put it to use once the Skittergate's been dealt with. That's a hint, for those hard of thinking.",
	"nfl_olesya_tutorial_dlc_skittergate_complete_01": "Lohner and I were just discussing something curious. Something has obliterated the town of Untermais. No loss, but the area's crawling with unspeakables. Perhaps you should take a look?",
	"nfl_olesya_tutorial_weaves_01": "Well, you made a fine mess with that meteor. Fortunately, being an underappreciated genius, I had a feeling something like this would happen. This paraphernalia isn't perfect for our needs, but eh - when is it ever? Come see me by the old watchtower, and I'll explain.",
	"nfl_olesya_tutorial_weaves_010_opt": "Well... I suppose that could have gone worse. Now, go to the Athanor and forge a weapon.",
	"nfl_olesya_tutorial_weaves_011_opt": "Yes, yes, yes. So you survived... Go to the Athanor!",
	"nfl_olesya_tutorial_weaves_02a": "Looks like we get to put my new toys to use sooner than I expected. ",
	"nfl_olesya_tutorial_weaves_02b": "When you destroyed that warpstone meteor, the magical backlash unsettled the Winds of Magic. Instead of one Weave - as Kerillian calls it - we now have eight!",
	"nfl_olesya_tutorial_weaves_02c": "To stabilise these Weaves, you'll need to drain their Essence. Oh, and you'll want proper weapons, forged in my new Athanor. That's right, the purple thing.",
	"nfl_olesya_tutorial_weaves_03": "I suppose those weapons will do for now. If you're ready - and you are - you should head over to the Book of Ashur. I've made as complete a list as I can, but magic is a fluxsome thing. Don't expect them to stay forever.",
	"nfl_olesya_tutorial_weaves_04": "If you're quite done lollygagging, get into the Weave Portal! Once you're in the Weave, you'll have to hurry - I can't keep the portal open forever. Dally, and you die. Or I'll bring you back, if I'm feeling generous.",
	"nfl_olesya_tutorial_weaves_05": "Hmmm... That performance wasn't entirely dreadful, was it? Head to the Athanor. I've managed to... acquire... something for you. An amulet of a kind not often seen. It, and your weapons, can be empowered by the Essence you've harvested. And believe me, you'll need all the help you can get. ",
	"nfl_olesya_tutorial_weaves_06": "The stronger the Athanor, the stronger your wargear. Which is a good thing, if you were wondering.",
	"nfl_olesya_tutorial_weaves_06b": "The stronger the Athanor, the better! Go! Spend your Essence. Empower it!",
	"nfl_olesya_tutorial_weaves_07": "So very disappointing, but not unexpected. You'll find it easier as you grow accustomed to the Weaves' challenges. And you will! You must!",
	"nfl_olesya_tutorial_weaves_08": "Alas, you can't take your normal weapons into the Weaves. Forge new ones in the Athanor!",
	"nfl_olesya_tutorial_weaves_08a": "Did you not hear before? Your normal weapons won't work right in the Weaves. Use the Athanor. Forge new ones!",
	"nfl_olesya_tutorial_weaves_08b": "No. I'm not letting your through the Weave Portal until you do what I said and forge new weapons in the Athanor.",
	"nfl_olesya_tutorial_weaves_09_opt": "You can't keep using those weapons. I want them back. Go and forge your own at the Athanor!",
	"nfl_olesya_ubersreik_narrative_01": "Here’s something new. I’ve… acquired a Dwarfen trinket. Some kind of lodestone, I think. I’ve a suspicion it points the way to some runes in Ubersreik. Yes! I know. I thought we were done with the place too. We can’t go back there, not with it all in ruins, but I can weave an illusion. For you, it’ll be as though you’re there for the first time all over again. You’ll have no memory of the place, but I can guide you to find these runes and we can see what’s what. It might be nothing, but I’m happy to risk your lives. It’s not as though you’re using them for anything else, is it?",
	"nfl_olesya_weaves_explain_01": "Collecting Essence reduces the power of the Weave, and draws it closer to the others. Collect enough, and we'll have everything knitted back together in no time.",
	"nfl_olesya_weaves_explain_02": "Don't forget - if you stay too long, I'll have to bring you back. Otherwise... Well, let's just say you won't like the number of tentacles you end up with.",
	"nfl_olesya_weaves_explain_03": "Once you've upgraded your weapon at the Athanor, you'll be able to unlock its true power. Just give it a go, and see.",
	"nfl_olesya_weaves_explain_04": "Only Weave-forged weapons will serve beyond the portal. Choose carefully!",
	"nfl_olesya_weaves_explain_05": "Alas, the power of your weapons is limited by that of the Athanor. I'm a wizard, not a magician. There are rules.",
	"nfl_olesya_weaves_explain_06": "Why did you have to implode that warpstone back at Untermais? Any idiot knows that's a bad idea. Like goading a rhinox, or trying to play dice with a goblin.",
	"nfl_olesya_weaves_explain_07": "Each Weave is a jumbled reflection of the 'real' world. Although what's real and what's not lies in the eye of the beholder.",
	"nfl_olesya_weaves_explain_08": "Remember! Every mote of Essence you reclaim helps get the world back to whatever used to pass for normality. If it ever did.",
	"nfl_olesya_weaves_explain_09": "The Weave Portal's... mostly... stable. It'll get you into your chosen Weave. And back out again. I hope.",
	"nfl_olesya_weaves_explain_10": "The Amulet of Ashur will preserve you from the worst of the Weaves' effects. But that's just the start. Empower it at the Athanor, and it'll do much, much more.",
	"nfl_olesya_weaves_explain_11": "Magic isn't a single, unified force you know! It's eight separate winds, each one with character of its own. I wield Shadow - what those Altdorf mush-brains call 'Grey' - at least, most of the time.",
	"nfl_olesya_weaves_explain_12": "A strong Athanor makes for a strong weapon. Do you think you can remember that?",
	"nfl_olesya_weaves_explain_13": "Have I been into the Weaves myself? Hah! I'm not a fool.",
	"nfl_olesya_weaves_explain_14": "Marius Ubersbrom - an old... colleague... of mine and Lohner's - has already explored several of the Weaves. He's even left a few things behind to help you out.",
	"nfl_olesya_weaves_explain_15": "If you see old Ubersbrom in the Weaves, don't bring him home. If he comes back alive, I lose the bet (laugh).",
	"nfl_olesya_weaves_explain_16": "Essence is very changeable. Sometimes it must be parted from living flesh. At others, it must be broken apart in its raw form so that your amulet can absorb it.",
	"nfl_olesya_weaves_explain_17": "Yes, we've told the Colleges of Magic about this, but everything's 'caught up in committee'. We'll have to manage for ourselves.",
	"nfl_olesya_weaves_explain_18": "What a mess you've made. You should all be ashamed. ",
	"nfl_oleysia_grey_weave_mechanic_01": "Enemies will strike from concealment.",
	"nfl_oleysia_grey_weave_mechanic_02": "Expect deception. Lies. Trust only what you can kill.",
	"nfl_oleysia_grey_weave_mechanic_03": "Your foes will be shrouded from sight.",
	"nfl_oleysia_grey_weave_mechanic_04": "Distance will deceive. Certainty comes when close.",
	"nfl_plaza_event_finished_01": "(laugh) Look! The statue!",
	"nfl_plaza_event_finished_02": "There! In the statue!",
	"nfl_plaza_event_finished_03": "That's it! The statue is coming apart!",
	"nfl_plaza_event_finished_04": "The wards are broken, let us see what we have earned.",
	"nfl_plaza_event_halfway_01": "Almost halfway. I'm only mildly disappointed.",
	"nfl_plaza_event_halfway_02": "Halfway there! Keep fighting, my bonnies!",
	"nfl_plaza_event_halfway_03": "Halfway done! Don't give up now!",
	"nfl_plaza_event_halfway_04": "Imbeciles! Must you make so much noise? I'm only halfway done.",
	"nfl_plaza_event_near_completion_01": "Almost complete. Nice to see you're still alive.",
	"nfl_plaza_event_near_completion_02": "Still breathing? Keep going a little longer.",
	"nfl_plaza_event_near_completion_03": "Don't give up now, imbeciles. I'm almost done.",
	"nfl_plaza_event_near_completion_04": "Hold fast, my bonnies. I'm almost through.",
	"nfl_plaza_event_start_01": "It will take time to crack these wards. Go! Do what you do best!",
	"nfl_plaza_event_start_02": "These wards are intricate, and smell faintly of ale. Hold the pact-sworn back!",
	"nfl_plaza_event_start_03": "I'll keep working on the wards. Try not to die.",
	"nfl_plaza_event_start_04": "Hold them back, my bonnies! Buy me time to work.",
	"nfl_plaza_investigate_01": "Look closely, imbeciles. The treasure must be near.",
	"nfl_plaza_investigate_02": "The treasure is hidden nearby, my bonnies. Seek it out.",
	"nfl_plaza_investigate_03": "Leave no stone unturned. We must find the treasure.",
	"nfl_plaza_investigate_04": "If I were a dwarfen treasure stash, where would I be?",
	"nfl_plaza_pickup_item_01": "It's an izrakrak - a dwarfen luckstone - very rare.",
	"nfl_plaza_pickup_item_02": "(whistle) An izrakrak? Dwarfs are stingier with these luckstones than almost anything else.",
	"nfl_plaza_pickup_item_03": "We've found a luckstone - an izrakrak, as the dwarfs name it. Very rare. Very... dangerous.",
	"nfl_plaza_pickup_item_04": "That, my bonnies, is an izrakrak. It brings luck. Mostly good, sometimes... not so good.",
	"nfl_plaza_survive_01": "Aha! You've made friends. ",
	"nfl_plaza_survive_02": "You've made too much noise. They're coming!",
	"nfl_plaza_survive_03": "Pact-sworn! I knew they'd be here sooner or later.",
	"nfl_plaza_survive_04": "Defend yourselves! They've come for the treasure!",
	"nfl_plaza_waystone_01": "We are done. Come home, before things get exciting.",
	"nfl_plaza_waystone_02": "Well done, my bonnies. I take back a fifth of the terrible things I've said about you.",
	"nfl_plaza_waystone_03": "A reasonable effort. Let's hope the izrakrak brings us good fortune, and not bad.",
	"nfl_plaza_waystone_04": "We are finished here. Ubersreik will not miss the izrakrak. Better it rests with us.",
	"nfl_prologue_dodge_b_01": "Dodge his blows, sergeant!",
	"nfl_prologue_dodge_b_02": "Dodge clear, sergeant!",
	"nfl_prologue_fight_a_01": "Ratmen up ahead. You'll have to fight your way through.",
	"nfl_prologue_fight_a_02": "I hope you're not worn out. There are ratmen ahead.",
	"nfl_prologue_gorreksson_b_01": "Saltzpyre's already free. He's guarding your escape.",
	"nfl_prologue_gorreksson_b_02": "The hunter's already loose. He's keeping your path clear.",
	"nfl_prologue_gorreksson_d_01": "Saltzpyre... Got out himself. Beats me as to how. As for that smelly dwarf...?",
	"nfl_prologue_gorreksson_d_02": "Oh, don't worry sergeant. You're still a hero to me. Saltzpyre freed himself... And the dwarf...?",
	"nfl_prologue_heavy_a_01": "That's it! Finish him off! Use that formidable strength!",
	"nfl_prologue_heavy_a_02": "You'll have to hit him hard to keep him down!",
	"nfl_prologue_intro_a_01": "Come on, sergeant! This is your chance to escape. Don't sit around lallygagging.",
	"nfl_prologue_intro_a_02": "Are you going to sit there all day, sergeant?",
	"nfl_prologue_intro_c_01": "Don't you recognise me without my cart, eh? Never you mind where I am. I'm taking enough risks as it is. If that seer catches a whiff of me, I'll be for the long, cold sleep.",
	"nfl_prologue_intro_c_02": "Aw, you don't know me without my cart? Shame on you! I'm about as far from those cursed rats as I can manage, you can believe me on that.",
	"nfl_prologue_intro_e_01": "That's for me to know, and you to shower me with gratitude for, my big bold sergeant. It's time you were moving.",
	"nfl_prologue_intro_e_02": "Magic. How d'you think I managed it. Less questions. Get moving before the rats come for you.",
	"nfl_prologue_jump_b_01": "Don't be defeatist. Jump up - you can squeeze through that gap.",
	"nfl_prologue_jump_b_02": "Giving up so easily? My poor sergeant. Jump onto that stack, and you can squeeze through.",
	"nfl_prologue_move_a_01": "If you're quite done hugging the dwarf, it's time to leave.",
	"nfl_prologue_move_a_02": "You can let him alone now, sergeant. He looks right as rain, and you need to get out of there.",
	"nfl_prologue_move_c_01": "Aye. There's a lifting platform not far off. That'll get you to the surface. I've used an elven waystone to open a portal...",
	"nfl_prologue_move_c_02": "You need to reach the surface. Saltzpyre's guarding your escape portal - and the waystone that's powering it.",
	"nfl_prologue_move_e_01": "Be impressed later. That seer's screaming for reinforcements while you're dallying. Saltzpyre will meet you at the portal.",
	"nfl_prologue_move_e_02": "You can thank me later. Get to the portal before the Skaven do. Saltzpyre can't defend it for long.",
	"nfl_prologue_others_b_01": "I won't be here long if that ratty seer has his way - mangy beast's already gnawing at the enchantment, so I can't do this again and we don't have long. Find the others!",
	"nfl_prologue_others_b_02": "Not at all gallant, sergeant, trying to send me away. You'll break my poor heart... and make me think I'm wasting this spell on you - I can't do it again. Next you'll be telling me you don't want to find the others...",
	"nfl_prologue_portal_e_01": "Bah! Quit your blethering! I can't hold the portal much longer. It's now or never you ingrates!",
	"nfl_prologue_portal_e_02": "I can't hold the portal much longer! It's now or never. Make your choice.",
	"nfl_prologue_smash_a_01": "You'll have to smash that barricade. Shouldn't be a problem for a strapping young thing like you.",
	"nfl_prologue_smash_a_02": "You can get through here. Just needs a bit of muscle, and you've plenty of that.",
	"nfl_prologue_weapons_a_01": "You won't get far without a weapon. Take a look over there - see if anything suits.",
	"nfl_prologue_weapons_a_02": "If I know you, you'll be happier with steel to hand. Take a look over there.",
	"nfl_prologue_which_way_a_01": "I was right to free you, sergeant. I knew it! So strong. So capable. May I call you Markus?",
	"nfl_prologue_which_way_a_02": "Very impressive, sergeant. You're a man who knows what he's about. May I call you Markus?",
	"nfl_prologue_which_way_c_01": "Very well. Keep going. You're nearly there.",
	"nfl_prologue_which_way_c_02": "Suit yourself. I'm patient. As for the others? They're just up ahead.",
	"nfl_snare_intro_01": "Ah ... This place is a little bit unusual, as I'm sure you'll discover.",
	"nfl_snare_intro_02": "I do hope none of you have a problem with illusions ...",
	"nfl_snare_intro_03": "Remember! Just because something isn't real, doesn't mean it can't kill you!",
	"nfl_tower_intro_01": "Aha. Marius Holseher's old tower. Whatever became of him?",
	"nfl_tower_intro_02": "A tower of madness and obsession. A fine place for you four.",
	"nfl_tower_intro_03": "This tower once peered into the Realm of Chaos. No longer, I hope.",
	"nfl_town_intro_01": "Oh, is this Mannax Grimblood's old domain? Now he was a monster, tied and true.",
	"nfl_town_intro_02": "Grimblood may be gone, but his followers remain hungry for blood.",
	"nfl_town_intro_03": "Mannax Grimblood's camp? He was formidable, until I took his head ...",
	"nfl_volcano_intro_01": "Cinder Peak? If it's the place I'm thinking of, it has quite the surprise ...",
	"nfl_volcano_intro_02": "Cinder Peak? I wonder if it's that Cinder Peak. I'm sure you'll find out ...",
	"nfl_volcano_intro_03": "This is Cinder Peak. Looks like a mountain, doesn't it? Heh.",
	"nfl_whisper_conversation_eight_01": "So ... what it take to get you to discuss your time in Castle Drachenfels?",
	"nfl_whisper_conversation_nine_01": "You look haunted, Kerillian. Might do you good to talk about it...",
	"nfl_whisper_conversation_seven_01": "Now we're alone... What was it like, talking with the daemon in Castle Drachenfels?",
	"nfl_whisper_conversation_six_01": "You're so pale, Saltzpyre... like one who's recently conversed with a daemon...",
	"nfl_whisper_conversation_ten_01": "Dear Markus... You can always confide in me, my bonny soldier... Especially about your time in Castle Drachenfels.",
	"nik_bastion_briefing_01": "We're still no nearer to knowing what the Pactsworn are up to, but at least you've found a way inside. See if you can find any survivors from the villages, but first and foremost find out what those grubby buggers are up to. I don't like the feel of this one. No one goes to Drachenfels for innocent reasons. Well, except you lot.",
	"nik_callout_unready_bardin_01": "Bardin! Bardiin!? Come on! You're gonna miss out on a good scrap? Get ready, chop-chop!",
	"nik_callout_unready_bardin_02": "What's holding you up? Oh, I see, Bardin again. Wish he was as quick getting ready as he is downing my ale.  ",
	"nik_callout_unready_bardin_03": "Bardin, you're late. How in Ranald's name are the others gonna fare without your singing? That's right. Get ready. ",
	"nik_callout_unready_bardin_04": "By Beatrice the Monumentally Cruel, hurry up Bardin! We're one hero short!... hehe... short... ",
	"nik_callout_unready_kerillian_01": "What's the matter elf? Don't tell me you're miraculously in a good mood, and don't want to go out and have the world spoil it for ya?",
	"nik_callout_unready_kerillian_02": "Everyone's ready except you, Kerillian. Most of us don't have an eternity to spend dragging their heels, ya know?",
	"nik_callout_unready_kerillian_03": "Who's not ready yet? Kerillian? I bloody hope you're not making some stupid point again. ",
	"nik_callout_unready_kerillian_04": "You go on and on about lumberfoots, Elf, but again it's you, and no one else, the others are waiting for.  ",
	"nik_callout_unready_kruber_01": "Someone's not ready, and lo and behold, it's Kruber. What's your excuse this time? Another bad dream?",
	"nik_callout_unready_kruber_02": "Kruber, come on, move that mercenary arse of yours and get ready. No ale for you tonight if this keeps up. ",
	"nik_callout_unready_kruber_03": "So, it's Kruber you're waiting for. Double time, Markus. Get your stuff together. ",
	"nik_callout_unready_kruber_04": "You're still here? Kruber's not ready? He'll be ready, or he'll be thirsty. Real thirsty. ",
	"nik_callout_unready_saltzpyre_01": "What? Saltzpyre's not ready? If he's having another of his personal chats with Sigmar, our good god better tell him to move his arse. ",
	"nik_callout_unready_saltzpyre_02": "Saltzpyre! You're late, so get ready. Sigmar won't approve of tardiness and you know it. ",
	"nik_callout_unready_saltzpyre_03": "Saltzpyre, I imagined you to be a man who leads from the front, not some theatrical diva, making everybody wait.",
	"nik_callout_unready_saltzpyre_04": "Saltzpyre, aren't you supposed to be the leader of this lot?",
	"nik_callout_unready_sienna_01": "You're not off yet? I guess Sienna can't decide which staff to go with the outfit... as she burns the flesh of anything in her way. ",
	"nik_callout_unready_sienna_03": "So, everyone's ready except our dear Bright Wizard. Come on, lass, get ready, I know what you need. ",
	"nik_callout_unready_sienna_04": "Sienna! They're waiting for you! Hello? Deaf old biddy, can't hear anything with flames crackling around her ears. ",
	"nik_castle_briefing_02": "So there's no sign of Drachenfels himself - which is either a good thing, or inevitable depending on how close you cleave to rumour. Nevertheless, you have unearthed a sorcerer with a filthy penchant for cavorting with daemons. I don't have to tell you what to do about our fat little friend, do I?",
	"nik_cog_conversation_twentyeight_01": "I have to say, it's good to see you embracing your true vocation, Bardin.",
	"nik_cog_conversation_twentyfive_01": "Oi, Bardin! I want a word with you. That repair job you did on the drawbridge...",
	"nik_cog_conversation_twentyseven_01": "Still no luck getting through to Barak Varr, Bardin, but I'll keep trying.",
	"nik_cog_conversation_twentysix_01": "No hard feelings about me telling the others about your kin, Bardin? They were worried.",
	"nik_comet_conversation_five_01": "You'll have seen that the twin-tailed comet's back, Kruber.",
	"nik_comet_conversation_four_01": "Nothing to say about the twin-tailed comet, Kerillian?",
	"nik_comet_conversation_one_01": "Looks like the twin-tailed comet's returned, Saltzpyre. What do you make of it?",
	"nik_comet_conversation_three_01": "You've seen the twin-tailed comet's back, Bardin?",
	"nik_comet_conversation_two_01": "What do you think of the twin-tailed comet's return, Sienna?",
	"nik_crater_loading_screen_01": "Bit of a troubling one for you. Seems we've had a bloody great meteor make a mess. Now, I don't have to tell you that things falling from the sky ain't exactly good news, do I? And that's without some of the other reports I'm getting. Sort it out, would you?",
	"nik_crater_loading_screen_02": "We've had a meteor crash down, with all the usual death, destruction and creepy-crawlies coming out of the woodwork. My thumbs are prickling about this one. We can't leave it alone, that's for sure. Time to do your thing.",
	"nik_crawl_interjection_one_01": "Olesya? Is this thing working? Dratted crystal balls, always on the blink.",
	"nik_crawl_interjection_one_02": "Hello! Hello! Can you hear me? Olesya! This isn't working!",
	"nik_crawl_interjection_one_03": "Hello? Oi! You lot! Olesya? I can see them, but I don't think they can hear me.",
	"nik_crawl_interjection_one_04": "Ah. I can see them. Hello? It's Lohner. I need to talk to you... *to Olesya* You sure this crystal ball works?",
	"nik_crawl_interjection_three_01": "Well, you'll be pleased to know we repelled that attack all by ourselves, not that you can bloody hear a word I'm saying, of course.",
	"nik_crawl_interjection_three_02": "The keep's safe, not that you bloody care! Old Lohner's still got a mean swing. Heroic, I was. Oh, what's the point?",
	"nik_crawl_interjection_three_03": "Once a Grudgebringer, always a Grudgebringer - lucky for the keep. Crisis over, you can keep looking for booze.",
	"nik_crawl_interjection_three_04": "The siege is over, and Olesya's magic's back in place. I guess you can keep drinking. Not that you were going to do different.",
	"nik_crawl_interjection_two_01": "No! Don't go wandering off in search of another drink! I need you lot back here! *to Olesya* It's no good, they still can't hear me.",
	"nik_crawl_interjection_two_02": "I need you back here, and sharpish. There have been developments. *to Olesya* I think they're ignoring me.",
	"nik_crawl_interjection_two_03": "*to Olesya* Let's try again. *to the group* Can you hear me now? I need you back at the keep. *to Olesya* It's no good. Some wizard you are.",
	"nik_crawl_interjection_two_04": "Oi, don't you ignore me! This is important This is... *to Olesya* A waste of time. We'll just have to handle it ourselves.",
	"nik_crawl_keep_level_complete_fail_01": "Did it feel good, stretching your legs? We'll talk again when you've sobered up.",
	"nik_crawl_keep_level_complete_fail_02": "You made a mess of that, didn't you? Oh well, no harm done.",
	"nik_crawl_keep_level_complete_fail_03": "You might have brought something back for me.",
	"nik_crawl_keep_level_complete_fail_04": "So, how was Helmgart? Next time, bring me a drink back - it's thirsty work, being the brains.",
	"nik_crawl_keep_level_complete_success_01": "So you made it back in one piece, and with a barrel of Bugman's in tow? I'll have a drop myself, later.",
	"nik_crawl_keep_level_complete_success_02": "So much for a quiet drink, eh? Never mind. But don't forget I want my share of that Bugman's.",
	"nik_crawl_keep_level_complete_success_03": "Have a good time? Helmgart's certainly livened up. I've popped the Bugman's in the cellar. It's best served cold, after all.",
	"nik_crawl_keep_level_complete_success_04": "Was that a cask of Bugman's I saw? I shall look forward to broaching that, I shall indeed.",
	"nik_event_ritual_01": "Looks like a pactsworn ritual! You'd better do something about that!",
	"nik_event_ritual_02": "See that? It's a pactsworn ritual! You might want to shut it down!",
	"nik_event_ritual_03": "Pactsworn ritual ahoy! Shut it down, would you?",
	"nik_event_ritual_04": "Oh look! The pactsworn have been playing with magic. You know what to do.",
	"nik_fleur_conversation_eighteen_01": "So you never suspected you had Bretonnian blood?",
	"nik_fleur_conversation_nineteen_01": "You know Catrinne's been after you?",
	"nik_fleur_conversation_seventeen_01": "See, I know a little about Bretonnia - had a couple of issues with the Black Grail a few years back - never heard of a foreigner earning the true Grail.",
	"nik_fleur_conversation_twenty_01": "You reckon it'll change you, being a noble?",
	"nik_good_dice_roll_reaction_01": "To be added later.",
	"nik_good_dice_roll_reaction_02": "To be added later.",
	"nik_good_dice_roll_reaction_03": "To be added later.",
	"nik_good_dice_roll_reaction_04": "To be added later.",
	"nik_good_dice_roll_reaction_05": "To be added later.",
	"nik_good_dice_roll_reaction_06": "To be added later.",
	"nik_good_dice_roll_reaction_07": "To be added later.",
	"nik_good_dice_roll_reaction_08": "To be added later.",
	"nik_greeting_01": "How are ya?",
	"nik_greeting_02": "We lost another safehouse last night. This keeps up, we'll be all that's left.",
	"nik_greeting_03": "Rested? Healed? Good, because I've got another job for you, and it won't keep.",
	"nik_greeting_04": "They've got us completely cut off. No relief in sight.",
	"nik_greeting_05": "Hark at you. What news?",
	"nik_greeting_06": "Hello.",
	"nik_hub_event_geheimnisnacht_01": "Hello there! And a happy Geheimnisnacht for all! I hope. Keep your eyes open out there.",
	"nik_hub_event_geheimnisnacht_02": "Watch yourselves. Things get a bit lively around here on Geheimnisnacht.",
	"nik_hub_event_geheimnisnacht_03": "Do keep your eyes open for spooks and spectres. They always come crawling out of the woodwork on Geheimnisnacht.",
	"nik_hub_event_geheimnisnacht_04": "Geheimnisnacht always seems to roll around earlier every year. Must be getting old. Stay alert out there, and stay alive.",
	"nik_hub_greeting_01": "How are ya?",
	"nik_hub_greeting_02": "Hope you're well-rested. We've work to do.",
	"nik_hub_greeting_03": "Rested? Healed? Good, because I've got another job for you, and it won't keep.",
	"nik_hub_greeting_04": "What news?",
	"nik_hub_greeting_05": "Hark at you. What news?",
	"nik_hub_greeting_06": "Hello.",
	"nik_hub_greeting_07": "Looking a bit rough. Are you up to this?",
	"nik_hub_greeting_08": "I don't want to hurry you, but we've got problems.",
	"nik_hub_greeting_09": "You'll be glad to know it's another miserable day out.",
	"nik_hub_greeting_10": "I hope you're not looking for good news.",
	"nik_hub_greeting_11": "Back to the fight, is it? Good.",
	"nik_hub_greeting_12": "Back to the fray? No keeping you lot down, is there?",
	"nik_hub_greeting_13": "You and me have work to do.",
	"nik_hub_greeting_14": "Just another glorious day in the Reikland.",
	"nik_hub_greeting_15": "Don't get comfy. We've work to do.",
	"nik_hub_greeting_16": "Good to see you!",
	"nik_hub_greeting_17": "Good timing. Have I got a job for you...",
	"nik_hub_greeting_18": "I'm gonna have to ask a favour, when you're ready.",
	"nik_hub_greeting_19": "Take your time. Not like the Reikland's burning...",
	"nik_hub_greeting_20": "You keep odd hours, and no mistake.",
	"nik_hub_greeting_evening_01": "Evening. Got some mischief planned, have we?",
	"nik_hub_greeting_evening_02": "Hello there! And a fine evening to you.",
	"nik_hub_greeting_evening_03": "Bit of dusk raiding ahead, is it? Takes me back.",
	"nik_hub_greeting_evening_04": "Evening! How's the day treating you?",
	"nik_hub_greeting_evening_05": "Good evening. Don't suppose you've seen Catrinne about?",
	"nik_hub_greeting_evening_06": "Getting nippy out, don't you think?",
	"nik_hub_greeting_evening_07": "Sun's going down. Dark deeds await, eh?",
	"nik_hub_greeting_evening_30": "Good evening. All is well. Well, not really.",
	"nik_hub_greeting_evening_31": "Good evening. Made it through another day, eh?",
	"nik_hub_greeting_evening_32": "Good evening.",
	"nik_hub_greeting_good_night_01": "Nice night, ain't it? Probably.",
	"nik_hub_greeting_good_night_02": "You're up and about late.",
	"nik_hub_greeting_good_night_03": "Can't sleep? Me neither.",
	"nik_hub_greeting_good_night_04": "Funny old night, ain't it?",
	"nik_hub_greeting_good_night_05": "It's a bit brisk out, but I guess you don't mind.",
	"nik_hub_greeting_good_night_06": "You get used to keeping odd hours in this job.",
	"nik_hub_greeting_good_night_07": "Could be a long night tonight. I've got one of my feelings ...",
	"nik_hub_greeting_night_27": "Don't stay up too late. I've got work for you tomorrow.",
	"nik_hub_greeting_night_28": "The shadow magic protecting us works better at night, apparently.",
	"nik_hub_greeting_night_29": "If I'm not mistaken, Morrslieb's even larger than during the Ubersreik scuffle.",
	"nik_hub_greeting_raining_01": "Raining again. Gets a body down, it does.",
	"nik_hub_greeting_raining_02": "Yeah, come on in out of the rain.",
	"nik_hub_greeting_raining_03": "Coming down in buckets out there, ain't it?",
	"nik_hub_greeting_raining_04": "Rain. Rain. Rain. Never seems to stop.",
	"nik_hub_greeting_raining_05": "I like a good bit of rain. Or I would, if the roof weren't leaking.",
	"nik_hub_greeting_raining_06": "I must get Rosalinde to fix the roof.",
	"nik_hub_greeting_raining_07": "Another nice day, I don't think.",
	"nik_hub_greeting_rainy_24": "Bit of rain today.",
	"nik_hub_greeting_rainy_25": "Raining cats and dogs, eh? To go along with ratmen and northlanders, I suppose.",
	"nik_hub_greeting_rainy_26": "Rain won't stop them. We're not fighting Altdorf nobles.",
	"nik_hub_greeting_sunny_01": "Whew. What about this heat wave?",
	"nik_hub_greeting_sunny_02": "Sun's smiling today. Myrmidia must be happy with us.",
	"nik_hub_greeting_sunny_03": "It's a fine day today. Good weather for clobbering ratmen.",
	"nik_hub_greeting_sunny_04": "I always found the killing easier in the sunshine. How about you?",
	"nik_hub_greeting_sunny_05": "Excuse the smell. The plumbing doesn't hold up well in the heat.",
	"nik_hub_greeting_sunny_21": "At least the sun is shining, eh?",
	"nik_hub_greeting_sunny_22": "A fine day, As long as you avert your eyes from Helmgart.",
	"nik_hub_greeting_sunny_23": "Nice weather today.",
	"nik_hub_greeting_sunny_24": "Good day to ya. Business as usual.",
	"nik_hub_greeting_sunny_25": "Good day. And so far, it actually is.",
	"nik_hub_grudgemark_a_01": "How do you feel about these grudgemarks of Okri's?",
	"nik_hub_grudgemark_a_02": "Okri's putting you to work, then. How's it going?",
	"nik_hub_idle_01": "You going to hang around all day?",
	"nik_hub_idle_02": "Stop faffing around! We don't have time to waste.",
	"nik_hub_idle_03": "If my old outfit could see me now, I don't know what they'd think.",
	"nik_hub_idle_04": "This is no life for a bloke my age.",
	"nik_hub_idle_05": "That's right. Take your time. That's what our enemies are doing.",
	"nik_hub_idle_06": "Think I prefer the Red Moon, rest her, but this ain't such a bad place.",
	"nik_hub_idle_07": "Wouldn't kill you to pick up after yourselves a bit. I ain't your servant.",
	"nik_hub_idle_08": "Try to look a bit happier, will you?",
	"nik_hub_idle_09": "Well, at least if we're all doomed, we'll die in good company.",
	"nik_hub_idle_10": "Franz Lohner, defender of the Reikland. Has a nice ring, don't it?",
	"nik_hub_idle_11": "Olesya's been complaining about missing candles. Don't know owt about that, do you?",
	"nik_hub_idle_12": "This place is more defensible than the Red Moon, but let's hope it doesn't come to that, eh?",
	"nik_hub_idle_13": "From what I'm hearing, there's another Chaos Incursion on the way. Lucky bloody us.",
	"nik_hub_idle_14": "World's gone mad, so it has. Nothing's real any more.",
	"nik_hub_idle_15": "I've heard odd rumblings from Ulthuan. Elf trouble always spreads, mark my words.",
	"nik_hub_idle_16": "At least Sylvania's still locked down. That said, I do keeping hearing things...",
	"nik_hub_idle_17": "I keep hearing that Balthasar Gelt's made himself a wall of magic and faith. Fancy that.",
	"nik_hub_idle_18": "What do you reckon about the news from Bretonnia? Civil war's no good for anyone.",
	"nik_hub_idle_19": "I'm hearing about troubles back east. Orcs on the warpath, and the like.",
	"nik_hub_idle_20": "You think we've had Skaven troubles? Tilea's drowning in the rat-bastards.",
	"nik_hub_idle_catrinne_01": "Has anyone seen Catrinne recently? Girl's been quiet of late.",
	"nik_hub_idle_catrinne_02": "If you want to know what's happened to our portrait painter, I don't know. I'm sure she's around.",
	"nik_hub_idle_catrinne_03": "Can't say I've seen Catrinne in a while. Wonder where she's at?",
	"nik_hub_idle_hum_01": "[Humming]",
	"nik_hub_idle_hum_02": "[Humming]",
	"nik_hub_idle_hum_05": "Where did we come from? Over the mountain [Humming]",
	"nik_hub_idle_post_geheim_01": "Well, that's another Geheimnisnacht survived. Long may it continue.",
	"nik_hub_idle_post_geheim_02": "Blosphoros didn't know what he was doing, tangling with you lot. Heh.",
	"nik_hub_idle_post_geheim_03": "Another dark and stormy night braved, and another evil vanquished. Well done.",
	"nik_hub_idle_post_geheim_04": "You keep this up, and you'll have daemons queuing up to knock you down.",
	"nik_hub_idle_post_geheim_05": "Good work on Geheimnisnacht! Kept plenty of folks safe with that one.",
	"nik_hub_idle_post_geheim_06": "Don't get cocky. Before you know, it'll be Geheimnisnacht all over again.",
	"nik_hub_lohner_conversation_bh_one_01": "Don't you ever get tired Saltzpyre? You fight the invasion by day or night, and still found the time to ambush that bandit camp awhile back?",
	"nik_hub_lohner_conversation_bh_three_02": "No messages to the Order for me pass along, Saltzpyre? It's been awhile.",
	"nik_hub_lohner_conversation_bh_two_02": "Saltzpyre, about that lack of funding from the Order. I heard Klaus Kleinfrosch was sighted near Morlenfurt",
	"nik_hub_lohner_conversation_eighteen_01": "Sure you wouldn't like me to send word home, Kerillian? I've a lad who's prepared to take the risk.",
	"nik_hub_lohner_conversation_eight_01": "By the way, Bardin. I had the message delivered to Karak Ziflin, just as you asked.",
	"nik_hub_lohner_conversation_eleven_01": "I'd appreciate more care with those flames of yours, Sienna. Don't want the place burning down.",
	"nik_hub_lohner_conversation_fifteen_01": "You look disgustingly cheerful, Sienna.",
	"nik_hub_lohner_conversation_five_01": "You're quiet, Saltzpyre. Nothing to say?",
	"nik_hub_lohner_conversation_fourteen_01": "Has a message from the Bright College, Sienna. Seems they want their staff back.",
	"nik_hub_lohner_conversation_four_01": "Saltzpyre, It must be a bit of a conflict for you to use the Bridge of Shadows. But perhaps, maybe an eyeopener too.",
	"nik_hub_lohner_conversation_hm_one_01": "While you were gone, Kerillian, I always had a feeling you'd be back. Needed a change of scenery. I suppose. No, make that the company, right?",
	"nik_hub_lohner_conversation_hm_three_01": "So Kerillian, satisfied? Or do you still think it was my idea to keep tabs on your excursion to the countryside? Olesya told me about the Shrine of Isha just now, By Ranald, I honestly had no idea what you were fuming about.",
	"nik_hub_lohner_conversation_hm_two_01": "What's with the glare, Kerillian? Can't be my ale or food, nothing's changed there. I mean, you still don't touch it any of it.",
	"nik_hub_lohner_conversation_kn_one_01": "Ah, how do you do, sir? Knighthood is a rare and fine accomplishment for, uh, a gentleman of your...",
	"nik_hub_lohner_conversation_kn_three_01": "Still no sign of your Grandmaster, Kruber.. I mean sir Kruber. Or I suppose I should call you by your new noble name?",
	"nik_hub_lohner_conversation_kn_two_01": "Shame about your Knightly Order... sir. I've some more details now. The Order of the Reikshammer fought off a night of skaven assassinations and a follow up assault. They gave the ratmen a real kicking apparently. But en route to Helmgart, the whole Order, not that there were many of them, were surrounded by massive horde of the Rotbloods. Every northlander who arrived before the skittergate started spitting out northlanders in bits and pieces. One final valiant charge for the Reikshammer, and, yeah, that was the end of that.",
	"nik_hub_lohner_conversation_nineteen_01": "My lads reported a couple of elves out towards Bögenhafen. Friends of yours?",
	"nik_hub_lohner_conversation_nine_01": "Was that you bellowing deep into the night, Goreksson?",
	"nik_hub_lohner_conversation_one_01": "Victor? One of my lads reckons he can get a message to the Order, if you're interested?",
	"nik_hub_lohner_conversation_seventeen_01": "Now, Kerillian, I don't like to complain... but could you not shoot at my couriers?",
	"nik_hub_lohner_conversation_seven_01": "Ere, Goreksson. You going to pay up for what you drank last night?",
	"nik_hub_lohner_conversation_sh_one_01": "Some time ago, my lads reported a village near Bögenhafen that was slain to a man by dark elves, of all things. Bit odd, don't you think?",
	"nik_hub_lohner_conversation_sh_three_01": "Right, Kerillian. There may be something of, uh, significance about the village that massacred by dark elves. Or rather, the dark elves my boy found dead. Turns out some of them were shot with arrows made with decidedly Wood Elf technique. I'm definitely not implying something, but he recognized them from this very Keep. And I can't help noticing, that you've added some peculiar weapons to your arsenal lately...",
	"nik_hub_lohner_conversation_sh_two_01": "I should have heeded your advice, but it came much too late, I'm afraid. Lost some good lads near that village I told you about. The dark elves were still around, and not playing nice, no surprise there. But the surviving lad, having hid in the woods, came upon the bodies of a bunch of them on his way back. Looked like they had some internal disagreement, apparently.",
	"nik_hub_lohner_conversation_sixteen_01": "So the elf deigns us with her presence today?",
	"nik_hub_lohner_conversation_six_01": "Bardin? Found you a keg of Bugman's XXX, like you asked.",
	"nik_hub_lohner_conversation_ten_01": "That's the last time I'm cooking troll stew, Bardin. Revolting stuff.",
	"nik_hub_lohner_conversation_thirteen_01": "Erm... Don't know how to put this, Sienna, but your hair's burning a little wild.",
	"nik_hub_lohner_conversation_three_01": "How's the new shotte working out? Got it in special, out of Nuln.",
	"nik_hub_lohner_conversation_twelve_01": "No luck getting that Estalian brandy you wanted. No idea what happened to that other bottle?",
	"nik_hub_lohner_conversation_twentyfive_01": "While I remember? Olesya was looking for you, Kruber.",
	"nik_hub_lohner_conversation_twentyfour_01": "So... You give any thought to that little proposition I made?",
	"nik_hub_lohner_conversation_twentyone_01": "Thanks for drilling my lads, Kruber. Long on enthusiasm, but they lack experience.",
	"nik_hub_lohner_conversation_twentythree_01": "Kruber? When you get chance, would you mind casting an experienced eye over our defences? ",
	"nik_hub_lohner_conversation_twentytwo_01": "Fancy another game of cards, Kruber?",
	"nik_hub_lohner_conversation_twenty_01": "You feeling alright, Kerillian? No quip, no snide remark?",
	"nik_hub_lohner_conversation_two_01": "This might interest you, Saltzpyre. I've had word that Heinrich Kemmler's active again.",
	"nik_hub_lohner_conversation_wc_one_01": "Come think of it, we never had a proper celebration for your promotion, Saltzpyre.",
	"nik_hub_lohner_conversation_ze_one_01": "Still no ale for you, Saltzpyre? You used to enjoy several of my stock.",
	"nik_hub_lohner_conversation_ze_two_02": "Saltzpyre, about that lecture on new purpose you gave everyone, whether they wanted it or not, you... never struck me as someone in need of new purpose, if you know what I mean.",
	"nik_hub_lohner_conversation__one_01": "Sienna, we found more, even closer to the keep this time. This has to stop. I'll give you points for trying to cover your tracks though, but even though mostly melted, it's no feat of deduction to make out northlander or skaven armour.",
	"nik_hub_okri_grudge_01": "Cousin Okri has another grudge that needs settling.",
	"nik_hub_okri_grudge_02": "Had another message from Cousin Okri. He's got more work for you.",
	"nik_hub_okri_grudge_03": "You'd better settle that grudge of Okri's. You don't want to make him angry.",
	"nik_hub_okri_grudge_04": "Cousin Okri has a grudge needs settling.",
	"nik_hub_okri_grudge_05": "I hope you're up for sorting out one of Okri's grudges.",
	"nik_hub_okri_grudge_06": "Okri says he'd handle this next grudge himself, but he's otherwise engaged.",
	"nik_hub_okri_grudge_07": "Come along, come along. You've grudges to settle.",
	"nik_hub_okri_grudge_08": "You know what'll cheer you up? Helping Okri with this grudge of his.",
	"nik_hub_okri_grudge_09": "Didn't you see? Okri has a grudge he'd like you to handle.",
	"nik_hub_okri_grudge_10": "You just missed Cousin Okri, did you know that? Never mind. He left instructions.",
	"nik_hub_store_new_items_01": "Oh, hello. Looks like we've got some new stock in. Lovely.",
	"nik_hub_store_new_items_02": "Roll up! Roll up! Come and see Uncle Franz's latest and most wonderous wares!",
	"nik_hub_store_new_items_03": "Had some new stuff in from Bretonnia. Fell off a cart, as they say.",
	"nik_hub_store_new_items_04": "Got me a shipment, fresh in from Altdorf. Why not have a look.",
	"nik_hub_store_new_items_05": "Shillings weighing you down? Well then, have a look at these new wares.",
	"nik_hub_store_new_items_06": "Here we go, another new consignment of splendid stuff ... I'm not charging enough for this.",
	"nik_hub_store_new_items_07": "Come on! Take a look at this new clobber! You'll like it. I know you will.",
	"nik_hub_store_new_items_08": "We lookee here ... New gear for my favourite fivesome.",
	"nik_hub_store_new_items_09": "Hello, what's this? Stock update? Nobody told me.",
	"nik_hub_store_new_items_10": "Did you see that cart come in this morning? Plenty of new gear to spend your coins on.",
	"nik_hub_store_new_items_11": "Lohner's Emporium of Wonders is proud to present some suitably sublime stock for your delectation.",
	"nik_hub_store_new_items_12": "I've spent all morning sorting out the stock cupboard. Least you could do is take a look at these new wares.",
	"nik_hub_store_new_items_13": "Look, as it's you ... Want to see the new gear I've got in stock?",
	"nik_hub_store_new_items_14": "Some fine new items just come in from Tilea. Probably means they're nicked, but you can judge for yourselves.",
	"nik_hub_store_new_items_15": "Some of the lads raided a goblin lair couple of days back. I've put the loot up for sale, if you're interested.",
	"nik_hub_store_onboarding_01": "If you're gonna go out fighting the good fight against these here Pactsworn, you're gonna need the right gear. Stop by the Emporium of Wonders whenever you'd like. Long as you've got the shillings, we can come to an arrangement.",
	"nik_hub_store_temporary_items_01": "Got some real treats in for you, but they'll not be around forever.",
	"nik_hub_store_temporary_items_02": "Got some 'time limited items' for sale. Not sure what that means, but it's what's written on this scrap of paper. I blame Catrinne.",
	"nik_hub_store_temporary_items_03": "Roll up! Roll up! Get your limited-run stock before some thieving dwarf eats it all!",
	"nik_hub_store_temporary_items_04": "I'm sending some loot back to Altdorf to help with the war effort, but if you're quick you can have first pick.",
	"nik_hub_store_temporary_items_05": "Got some real juicy items back in the store, but they'll not be there long.",
	"nik_hub_store_temporary_items_06": "Word of warning - I'm cleaning out the stock room before long. Might be your last chance to buy ... ",
	"nik_hub_store_temporary_items_07": "Having a bit of a clear out. That means some of the stock's going away soon ...",
	"nik_hub_store_temporary_items_08": "Look, some of this clobber's been in the Emporium for ages. If you don't want it, I'll send it on to someone what does ...",
	"nik_hub_store_temporary_items_09": "We're having a bit of an 'End of Line' sale. Might want to check it out.",
	"nik_hub_store_temporary_items_10": "The Emporium's getting a stock makeover. Be sure to grab your favourites before they go for good.",
	"nik_hub_store_temporary_items_11": "Catrinne tells me the Emporium's stock is 'woefully behind current fashion', but I'll let you have last crack before she burns the offending articles.",
	"nik_hub_store_temporary_items_12": "I can't store everything forever. Are you going to buy these things, or what?",
	"nik_hub_store_temporary_items_13": "Did I already tell you that I'm retiring some items from the Emporium?",
	"nik_hub_store_temporary_items_14": "Might get rid of a few things from Emporium soon, so you'd better grab that thing you've had your eye on. Yes, that one.",
	"nik_hub_store_temporary_items_15": "Not long until I clean the store up a bit. Here, you gonna buy that item, because it won't be there for much longer.",
	"nik_hub_story_01": "Took down one of their heavies, eh? Good show! I wish I had some news about reinforcements, but at least I know my messages have been delivered to Altdorf. All we can do is, well, not wait, but keep up the fight, just like we always do.",
	"nik_hub_story_02": "Alright, there's no good way to deliver bad news, but here I go. Shortly before my messages arrived in Altdorf, the Emperor and his whole combined army marched north. They're off to face a massive chaos incursion. Yes, we're all alone. Again. The towns not yet touched by the pact invasion refuse to spare a single soldier of their garrison, and the ones unfortunate enough to taste the fury of the Rotbloods and Clan Fester, have nothing but dead to offer us. History repeats itself, friends. Once again, it's all up to us. But... we did it before. We can do it again.",
	"nik_hub_story_03": "Bravo, people! Another evil lord sent to hell! And the good news doesn't stop there! Olesya's gathered enough information about the Skittergate, so now we know how to get rid of it for good. And not only that, the bloody thing is vulnerable now, since all your killing and blowing things up have caused tension among the enemy ranks. The Skittergate is less well guarded, and even better, that cursed Grey Seer Rasknitt and his entourage is off to some rat mass-rally. Celebrating their victory I presume. I know you lot want to get your hands on that bastard, but what better way to ruin their party than to blow up their Skittergate? Eh? Remember, we do have a war to win.",
	"nik_hub_story_end_01": "What can I say? What in Sigmar's, Ranald's, and Karl Franz name can I say? You did it again! Against all odds, omens, rats and northlander muck, you fought your way to Norsca and ended Rasknitt and his grand plan in one elegant swoop. I'm running out of words here, people. Listen, I'll bring out the casks and barrels and perhaps maybe that'll get me going again...",
	"nik_hub_the_plan_01": "Here's the general plan. I've sent couriers to Altdorf, I have a connection or two after all, and a savage invasion like this can only be expected to be met by a full muster of the Imperial Army. Since Altdorf is close, I'd not be surprised if Emperor Karl Franz himself would lead it. I'm waiting to receive confirmation on this. In the meantime, it is our duty to strike against the enemy wherever we can, and by any means necessary, impede the work and repairs on the Skittergate. Olesya's using the Bridge of Shadows, which allows us a quick exit. Her espionage spells also work well in proximity of waystones, so hopefully you won't be going in blind.",
	"nik_hub_welcome_01": "Welcome to our Keep! Not as homely as the Red Moon perhaps, but it's safe, secluded and sturdier than it looks. Most importantly, it's ideal as a secret base from which to wage a war of resistance. Or rather, Olesya has made it ideal. The portal she opened up to bring you here is powerful Ulgu magic. The Bridge of Shadows. It's what we'll use to get you people to where you need to be, A lot quicker than her old cart, I tell ya. So take a look around the place, and when ready, have a gander at the map. There's always work to do.",
	"nik_intro_forge_01": "Good news! We've finally got the Forge working, so go take a look. Working the Forge enables you to improve your weapons and equipment, and as you know, we need every advantage we can get.",
	"nik_intro_forge_reminder_01": "The Forge is ready, feel free to use it.",
	"nik_intro_forge_reminder_02": "We set up that Forge for you lot.",
	"nik_inventory_intro_01": "Good show, folks, I've arranged for you to stash your gear here in the Inn. Anytime you want to examine your inventory or change equipment, just access your stash.",
	"nik_inventory_reminder_01": "Remember, go and have a look-see in your stash when you want to change equipment.",
	"nik_inventory_reminder_02": "Look through your stash from time to time.",
	"nik_inventory_reminder_03": "Don't forget to check that stash of yours.",
	"nik_keep_banter_penny_01": "Not yet. You'll get first pickings if they do! Blessed Sigmar, but that girl gets worse.",
	"nik_keep_banter_penny_02": "I'm working on it, I am. Three times a day, she reminds me. You've got the easy job.",
	"nik_keep_endtimes_01": "Something's got High King Thorgrim roused. Means to strike every grudge remaining in his great book. That's going to mean a thumping. Better check I don't owe him coin.",
	"nik_keep_endtimes_02": "My agents reckon the dwarfs are mobilising in a throng for the ages. That doesn't bode well.",
	"nik_keep_endtimes_03": "There's a phrase going round the Imperial Court at Altdorf. 'The End Times' Sounds fun, don't it?",
	"nik_keep_endtimes_04": "That war we've been preparing for? Looks like it's on its way. Gonna make Helmgart and Ubersreik look like nothing, is what I hear.",
	"nik_keep_endtimes_05": "Now, I don't want to worry you, but I think the world might be coming to an end. No rush.",
	"nik_keep_endtimes_06": "Getting so many reports from my agents I can't keep up. Signs. Portents. Everyone's mobilising for war...",
	"nik_keep_endtimes_07": "That rotten lump Settra's roused all of Nehekhara to war. Hope he's not planning on coming this way. It'll be trouble.",
	"nik_keep_endtimes_08": "Is it me, or are the skaven a bit more ... vigorous than normal? I wonder if it's got anything to do with the comet?",
	"nik_keep_endtimes_09": "Seems the ogres are migrating west. Better lock up the livestock.",
	"nik_keep_endtimes_10": "The Mountains of Mourn are ablaze, and the ogres are on the march. Oh good.",
	"nik_keep_endtimes_11": "Something's got the greenskins of the Worlds Edge Mountains good and riled. Sigmar help the eastern provinces...",
	"nik_keep_endtimes_12": "Green lightning in the Worlds Edge Mountains? Sounds like Gork and Mork are on the warpath...",
	"nik_keep_endtimes_13": "Would you believe, I've had reports of the Ulthuani elves and High King Thorgrim working together against Sylvania's vampires?",
	"nik_keep_endtimes_14": "Seems like an old mate of mine has been whispering in Balthasar Gelt's ear. Wonder what they talked about?",
	"nik_keep_endtimes_15": "Bretonnia's in a real muddle. King Louen dead. The Green Knight unveiled as Gilles returned? Funny old times we live in...",
	"nik_keep_endtimes_16": "Blessed Sigmar. Someone's set the Black Grail loose in Bretonnia. I thought we'd put a stop to that.",
	"nik_keep_endtimes_17": "Getting strange reports from Athel Loren. Something about the Oak of Ages. They didn't say what.",
	"nik_keep_endtimes_18": "There's an Asrai host been spotted, heading for Sylvania. Wonder what that's about?",
	"nik_keep_endtimes_19": "I can't be sure, mind, but my spies reckon Imrik of Caledor's up to something. Not like him to plough a crooked furrow.",
	"nik_keep_endtimes_20": "The End Times, eh? Well, I suppose nothing good lasts forever. Best thing to do is make it count.",
	"nik_keep_idle_01": "Which one of you was snoring last night? I thought the whole bloody roof was falling in.",
	"nik_keep_idle_02": "Heard back from the Duke of Montfort. Cowardly bugger won't lend us a hand. He'll think different when the ratmen are swarming through Axe Bite Pass.",
	"nik_keep_idle_03": "I've said it before, and I'll say it again. Things could be a lot worse...",
	"nik_keep_idle_04": "How is it I never see the five of you together any more?",
	"nik_keep_idle_05": "Don't worry if it gets a bit blowy. This old place ain't going anywhere... I think.",
	"nik_keep_idle_06": "You hear those screams last night? Reckon there's a chance this old place is haunted.",
	"nik_keep_idle_07": "Been trying to reach them Ulthuani elves for a bit of help - well, you never know, do you? Not heard owt. Snobby bunch.",
	"nik_keep_idle_08": "Managed to get some fresh supplies in. Do me a favour, and drink the beer in moderation. We don't want a repeat of last time.",
	"nik_keep_idle_09": "There's nothing that beats having strong walls around you. But we'll have to settle for these.",
	"nik_keep_idle_10": "Oi, do you reckon you can stop throwing those practice dummies off the mountain? Those things are expensive.",
	"nik_keep_idle_11": "I've got a job for you. Guess who's on latrine duty again today?",
	"nik_keep_idle_12": "Now don't go leaping around on them beams again. One of you daft buggers nearly broke a leg the last time.",
	"nik_keep_idle_13": "There's no polite way to put this... You've looked better.",
	"nik_keep_idle_14": "When this is all over, reckon we could start up a sightseeing tour. 'See the towns where the Ubersreik Five battled the verminous foe.' Course, that only works if any of 'em are left standing.",
	"nik_keep_idle_15": "Come along then! Plenty to do!",
	"nik_keep_idle_16": "And how are you, this fine day?",
	"nik_keep_idle_17": "So, can I interest you in any mayhem today?",
	"nik_keep_idle_18": "There's always someone worse off than us, and no mistake. Something to think on, that.",
	"nik_keep_idle_19": "Another day of rat-slaying beckons! You're lucky buggers to enjoy your work as much as you do.",
	"nik_keep_idle_20": "Here we are again. Time to perform some of that 'derring-do' that I hear is so popular over the border.",
	"nik_keep_idle_21": "Nothing can stop us, eh? Now get out there and prove it.",
	"nik_keep_idle_22": "Didn't get much sleep. Someone was quarrelling last night. You know who you are. And you know what you did.",
	"nik_keep_idle_23": "See, I quite like this place, but the acoustics do... amplify... singing. Sigmar knows I've nothing against singing, but not first thing in the morning. That reminds me - I need to lock up the ale barrels again.",
	"nik_keep_idle_24": "Nice to see you up and about. Didn't think you'd make it back from that last one.",
	"nik_keep_idle_25": "It's like I always say: give me five heroes and I'll change the world. But since I can't find five heroes, you lot'll have to do, won't you? What's the word I'm looking for? Hmmm.... Starts with a 'p' and ends with path.",
	"nik_keep_idle_banter_four_01": "Catrinne had a request, but I'm blowed if can remember what it was. (shout) Catrinne?",
	"nik_keep_idle_banter_four_02": "She's a funny girl.",
	"nik_keep_idle_banter_one_01": "You heard her. Never cross an artist.",
	"nik_keep_idle_banter_three_01": "(shout) Not yet, love. I'm sure they'll have new tales soon.",
	"nik_keep_idle_banter_three_02": "Tough crowd, isn't she? Still, can't argue with the talent.",
	"nik_keep_idle_banter_two_01": "(shout) I'll find you some more. She'll be livid for days. So whoever's stealing her brushes, just stop, would you?",
	"nik_keep_idle_painter_01": "The thing about Catrinne - our resident painter - is that she has a habit of not being seen unless she wants to. Vexing when she's behind on deadlines, I tell you.",
	"nik_keep_idle_painter_02": "I've heard some of you've been looking for Catrinne. Waste of time. She'll show herself when she's good and ready, I'm sure.",
	"nik_keep_idle_painter_03": "I've had to declare the roof off-limits. Catrinne likes the light up there, and hates interruptions. Especially breathing.",
	"nik_keep_idle_painter_04": "Been days since I've seen Catrinne. I swear she knows ways in and out of this place that I don't.",
	"nik_keep_idle_shop_01": "If you've got the silver shillings, I've picked up a few wares you might like.",
	"nik_keep_idle_shop_02": "Roll up! Roll up! Old Franz Lohner has a few curiosities for sale.",
	"nik_keep_idle_shop_03": "Just had a fresh consignment in. You might want to check it out.",
	"nik_keep_idle_shop_04": "Have some silver shillings to spare? ",
	"nik_keep_idle_shop_05": "Took a bit of effort getting this shop up and running. You might at least take a look.",
	"nik_keep_idle_shop_06": "Pssst. Over here. I've something to show you.",
	"nik_keep_idle_shop_07": "Your raiment's looking a bit frayed. Cross my palm with silver, and I'll do something about that.",
	"nik_keep_idle_shop_08": "Now, I know what you're thinking - you've got to look your best when slaughtering pact-sworn. Let me help with that.",
	"nik_keep_shop_purchase_01": "An excellent choice.",
	"nik_keep_shop_purchase_02": "You've got a good idea, I'll give you that.",
	"nik_keep_shop_purchase_03": "Cheap at twice the price. You've got a bargain there.",
	"nik_keep_shop_purchase_04": "Are you sure? Well, there's no accounting for taste.",
	"nik_keep_shop_purchase_05": "Very seasonal.",
	"nik_keep_shop_purchase_06": "(laugh) Couldn't have picked better myself.",
	"nik_keep_shop_purchase_07": "No... No... I suppose that could work...",
	"nik_keep_shop_purchase_08": "Interesting choice.",
	"nik_keep_shop_purchase_cancelled_01": "Make up your mind, would you?",
	"nik_keep_shop_purchase_cancelled_02": "Let me guess. You used to think you were indecisive, but you ain't sure any longer?",
	"nik_keep_shop_purchase_cancelled_03": "Your loss.",
	"nik_keep_shop_purchase_cancelled_04": "Maybe it's for the best.",
	"nik_keep_shop_purchase_cancelled_05": "Well, there's no accounting for taste.",
	"nik_keep_shop_purchase_cancelled_06": "Any time you want to stop monkeying about, that's fine with me.",
	"nik_keep_shop_purchase_cancelled_07": "Hoarding your silver, are you?",
	"nik_keep_shop_purchase_cancelled_08": "Suit yourself.",
	"nik_loading_screen_bell_01": "Stop me if you've heard this one before, but the ratmen have raised a bloody great bell up on Helmgart's ramparts. Crazy little buggers will worship anything, near as I can tell. Problem is, there's no way to know if this is a purely ceremonial lump of bronze, or a lodestone for our grey seer's magic. We'll have to destroy it, just to be safe. And by 'we', I mean 'you'.",
	"nik_loading_screen_bell_02": "What weighs several tonnes, draws ratmen like flies and sounds awful? If you just answered 'oh no, not another bloody bell' then you win a pumpkin, you lucky bleeder. Don't eat it all at once, because you'll need provisions on your way to destroying the wretched thing. We don't actually know if that lump they've raised in Helmgart is a real screaming bell, but better safe than sorry.",
	"nik_loading_screen_catacombs_01": "Listen up, I'm hearing that the hospice of the Shining Sacrament has received unwelcome attention. Chaos Sorcerers, and maybe something worse. There's something extraordinarily wicked in the works, so get down there and put a stop to it.",
	"nik_loading_screen_catacombs_02": "Helmgart's lost folks, but we still have our little ways of keeping eyes and ears down there, and something's going on at the Shallyan Hospice. Whole thing reeks of chaos magic... go and deal with it, would you? Things are bad enough already.",
	"nik_loading_screen_cemetary_01": "We've got a problem. There's something bad in the water. My informants says the source is somewhere in Morr's Field, of all the places. Deal with it, and quickly. The town won't last without clean water.",
	"nik_loading_screen_cemetary_02": "Curse the rat-men. Plague's gotten into the wells, and I hardly need tell you how serious that is. Get yourselves to Morr's Field, which seems to be the source. Get out there and rid us of the poison!",
	"nik_loading_screen_chaos_war_camp_01": "Looks like we've made a friend. After freeing his slaves, burning his supplies, and burying his dreams of power, the Rotblood Champion is more than eager to socialize. He's sending out scores of scouting parties, just for us, and his sorcerers plead to their foul god to reveal our location. These efforts have left his camp a tad bit empty, so I suggest we grab the opportunity to pay him a visit, before he and his army shows up at our door.",
	"nik_loading_screen_chaos_war_camp_01_new_champ": "We've a new Rotblood Champion, people. There's always a new one popping up, whatever you kill in this world. A large force of northlanders are out raiding, while some left for Helmgart, so I think we have a fine opportunity to grind their morale into the dust by killing off their glorious new leader. Wish I could say it'll be easier this time, but what's life without a bit of challenge, eh?",
	"nik_loading_screen_chaos_war_camp_01_ribspreader": "Looks like we've made a friend. After freeing his slaves, burning his supplies, and burying his dreams of power, Bödvarr Ribspreader is more than eager to socialize. He's sending out scores of scouting parties, just for us, and all his sorcerers plead to their foul god to reveal our location. These efforts have left his camp tad bit empty, so I suggest we grab the opportunity to pay him a visit, before his army shows up at our door.",
	"nik_loading_screen_chaos_war_camp_02": "Thanks to our efforts, the locale's seething with northlanders who want to find our merry little hidey-hole and murder us all in our beds. Yes, it's alarming, but it's also an opportunity. The search has left the camp at Ussingfeld Marsh lightly defended - enough for us to turn the tables on our Rotblood friends. I doubt you'll find their champion in his bed, but I'm sure you'll manage the 'murder' part.",
	"nik_loading_screen_crawl_01": "It's gone a bit quiet hereabouts, so perhaps you lot should take advantage of the lull and have a spot of fun? Why don't you have a drink or two? Spot of team-building, I guess you could call it.",
	"nik_loading_screen_crawl_02": "Now, we've been together a long time, and Helmgart's surprisingly quiet. So I was thinking, why not pop along and have a drink or two to celebrate us all having our parts and pieces still intact?",
	"nik_loading_screen_dlc_bogenhafen_01": "Turns out our Bögenhafen problem's down to a Chaos runesword - the Blightreaper. The good news is that Father Kraussman has it under lock and key in a hidden Sanctum Maleficarum, but that'll not last. Bring it back here. I doubt we can destroy the bloody thing, but I'm prepared to give it a good old Hochland try, as me mother used to say.",
	"nik_loading_screen_dlc_bogenhafen_02": "I've some answers, and none of 'em good. Our Bögenhafen problem's down to a Chaos runesword. Draws fatty Nurgle's eye wherever it goes, and plague follows. Plague, and worse. One Father Kraussman has it locked up in his secret Sanctum Maleficarum waiting for you. Don't disappoint him, or me. Sooner we get the Blightreaper out of Bögenhafen, the better.",
	"nik_loading_screen_dlc_pit_01": "I'm hearing rumours of something nasty creeping through Bögenhafen. It starts out as plague, and gets worse from there. Daemon-plants and tentacles, if that sounds familiar. If it doesn't, you ain't been paying attention, 'ave you? My contacts reckon it started in the Pit - the town's poorest district, so do me a solid and get it stopped, would you?",
	"nik_loading_screen_dlc_pit_02": "I'm not gonna lie, Bögenhafen has a poor reputation, what with one thing and another. But lately, things have been getting worse. Plague, sickness and disappearances - the usual trademarks of our pact-sworn friends. So what say you get your lazy arses upriver, and see what's what? Take your best gear. I reckon this'll be a sticky one.",
	"nik_loading_screen_elven_ruins_01": "Turns out Olesya's having trouble extending the Bridge of Shadows into certain areas around Helmgart. She's traced the disturbance to an old elven temple, north of here. I need you to put things right. Otherwise, you're going to be walking everywhere, and we just won't have the time for that.",
	"nik_loading_screen_elven_ruins_02": "The Bridge of Shadows has been a boon, but it seems our enemies may have got wise. Olesya says there's interference in the Winds of Magic, centred around an old elf temple nearby. Take a wander, have a gander, and put a stop to whatever it is they're up to. We've a lot of work to do, and we won't stand a chance if you're left marching up and down the countryside.",
	"nik_loading_screen_farmland_01": "Rotblood raiding parties are cutting loose in the fields around Ussingen. I don't need to tell you what that means for the poor bastards in their path. You're heading to Morgensloft, biggest farm in the area. If there are survivors - and I hope there are - you'll find 'em held captive there. Do what you can, every prisoner freed, is one less slave used by the enemy. And, repay the dead in kind, if you follow....",
	"nik_loading_screen_farmland_02": "I've had reports of Rotblood foraging parties in the vicinity of Ussingen. Now, that's bad enough, but it turns out some folk were too stubborn to show a clean pair of heels when it all went south. Now, we can't sit by as the crotchety old fools are being shipped off to Helmgart to be used as fodder for the Skittergate, in one way or another. Make your way to Morgensloft farm and save as many as you can.",
	"nik_loading_screen_forest_ambush_01": "There's been a new development. Rat-men engineers are hard at work out in the forest, assembling strange contraptions. Find the camp and destroy those infernal machines, if they're let loose, the resistance won't stand much of a chance.",
	"nik_loading_screen_forest_ambush_02": "The skaven are upping the ante: they're out in the forest, building war machines. We'll have to hit them first, and hit them where it hurts. Destroy those cursed things before they're ready to roll, and I don't care how.",
	"nik_loading_screen_fort_01": "Right now, Fort Brachsenbrücke is about the only thing stopping the enemy rampaging far and wide, but it's under siege, and about to fall. I need you to do whatever you can to keep the bastion in Imperial hands. The main approach is likely chock-full of pact-sworn, but there is secret entrance upriver. Use it, and defend the fort in any way you can.",
	"nik_loading_screen_fort_02": "There are pact-sworn everywhere right now, and if it wasn't for Fort Brachsenbrücke, they'd be even farther afield. I'd suggest you get out there, and make sure Fort Brachsenbrücke holds. Avoid the siege lines by taking a secret path down by the river. Chances are, the ratmen know about it, but beggars can't be choosers.",
	"nik_loading_screen_ground_zero_01": "Now, there's a Sorcerer Lord creating quite a hullabaloo down in what's left of Helmgart. Turns out it's Burblespue Halescourge, the same fat bastard who ordered the theft of my book collection in Ubersreik, remember? Olesya says he's conjuring a city-sized plague mist, which'll make the Rotbloods stronger, and kill any decent folk. So, ride the guildsman's lift into the centre, and just stove his bloody head in. No One steals from me.",
	"nik_loading_screen_ground_zero_02": "We've trouble in Helmgart. Our old acquaintance Burblespue Halescourge has started to summon a plague mist large enough to cloak the whole town. Good for the northlanders, bad for the rest of us. There's a guildsman's lift that'll get you close to where he's playing silly buggers. Change the weather foreshowing by ending that thieving lard-gut by any means necessary.",
	"nik_loading_screen_helmgart_military_01": "Listen, Olesya's got a good shot at gaining some proper information about the Skittergate. She's going into Helmgart, and so are you. Difference is, she'll be sneaky, and you'll be loud. Provide a distraction by ringing the bells at the Temple of Sigmar. Let's allow the old woman to work in peace, eh?",
	"nik_loading_screen_helmgart_military_01_olesya": "Listen, Olesya's got a good shot at gaining some proper information about the Skittergate. She's going into Helmgart, and so are you. Difference is, she'll be sneaky, and you'll be loud. Provide a distraction by ringing the bells at the Temple of Sigmar. Let's allow the old woman to work in peace, eh?",
	"nik_loading_screen_helmgart_military_02": "I need a distraction, and you're just the fellows to make it for me. Ring out them bells, as me mother used to say. The bells in question are in Helmgart's Temple of Sigmar. Give 'em a good clatter and you'll draw every eye and blade for miles around. Why, you ask? Our friendly, neighbourhood magic spy, Olesya, needs to gather vital intelligence on the Skittergate. Figure you could help her out.",
	"nik_loading_screen_magnus_tower_01": "The town is overrun by Skaven and everyone's asleep! Bloody catastrophe! Our alarm is the great big horn in Magnus's Tower and you must go there and let the world know we're under attack! Check on the nearby guardhouse on your way, and with any luck, they can assist you.",
	"nik_loading_screen_magnus_tower_02": "Right, the town is under attack and our best chance of getting the word out lies with the Magnus Tower. There's a garrison up there. Warn 'em if you can, but make sure the Horn of Magnus is blown. That racket'll be heard clear to the mountains, and that's exactly what we want.",
	"nik_loading_screen_magnus_tower_03": "By Sigmar, looks like we got a full blown invasion on our hands. You must make your way to the Precinct, where the Magnus Tower is located. Sound that horn and let the Empire know we're being overrun!",
	"nik_loading_screen_magnus_tower_04": "Well, you've seen what we're up against, so I hope you understand we must rally our defences. First, stop by at the local guard house and see if they need help. Then move on to the Magnus Tower, and sound the horn to wake the city and warn the countryside.",
	"nik_loading_screen_mines_01": "Those bile trolls ain't natural. Rotblood sorcerers are using some kind of altar to churn 'em out, and it's up to you to disrupt the whole operation with a bloody big bang. Yes, that's right, it'll take black powder to get the job done. I know there's more than enough 'fireworks' laying around in Dreisdunkel Mine, so use what you find and put an end to this nasty business.",
	"nik_loading_screen_mines_02": "Bile trolls are coming out of Dreisdunkel Mine, and I need you lot to interfere. It's hard to believe, but the Rotbloods are turning regular old trolls into those awful bile spewers. Fight your way down, and destroy the altar that's transforming the beasts. You'll need black powder, but there's plenty laying around down there. End this show with a bang.",
	"nik_loading_screen_nurgle_01": "The Rotbloods are digging for something, which means we had to dig too, but through old dusty tomes instead of earth. Turns out they're after the lost Monolith of Ghûlmagak. Cursed thing is said to contain the putrid soul of a long-dead Chaos Lord, and I dread to think on the immense power lurking within. Unfortunately, we'd need a score of wizards to even make a dent in the bloody thing, but Olesya has found a way to deal with it, for now at least.",
	"nik_loading_screen_nurgle_01_short": "It caught our attention that the Rotbloods are digging for something. Turns out they're after the lost Monolith of Ghûlmagak. Cursed thing is said to contain the putrid soul of a long-dead Chaos Lord, and I dread to think on the immense power lurking within. Unfortunately, we'd need a score of wizards to even make a dent in the bloody thing, but Olesya has found a way to deal with it, for now at least.",
	"nik_loading_screen_nurgle_02": "I won't weary you with the history lesson, but the Rotbloods have found themselves a long forgotten artefact of terrifying power. Forgotten to us, but apparently not to the northlanders, They're digging the bloody thing up as we speak, forcing Clan Fester slaves to do the tunnelling. Even worse, the damned monolith's currently beyond our means to destroy, However, Olesya, the clever old girl, has at least found a way to bury the foul thing. So listen closely...",
	"nik_loading_screen_nurgle_02_short": "I won't weary you with the history lesson, but the Rotbloods have found themselves a long forgotten artefact of terrifying power. They're digging the bloody thing up as we speak, forcing Clan Fester slaves to do the tunnelling. Even worse, the damned monolith's currently beyond our means to destroy. However, Olesya, the clever old girl, has at least found a way to bury the foul thing. So listen closely...",
	"nik_loading_screen_skaven_stronghold_01": "Every ratman has one eye on moving up a rung or two, and the other on his rivals. So you're going to Karak Gnol, where Clan Fester has set up base. Sneak in, kill the Warlord and enjoy the carnage as they fight for his crown. It always works. Hopefully, the chaos will interrupt the work on the Skittergate and give us more time.",
	"nik_loading_screen_skaven_stronghold_02": "A large chunk of Clan Fester are currently camped down in the ruins of Karak Gnol. Now, skaven are paranoid little buggers, so you're going to sneak in, kill their Warlord and watch the chaos unfold. I'd love a full-scale civil war, but at the very least, I think we'll delay the work on the Skittergate. Oh, don't look at me like that. You know you'll enjoy it once you're there.",
	"nik_loading_screen_skittergate_01": "The time has come, people. The Skittergate guards have been thinned, the Rotblood forces lack leadership and dear old Rasknitt is off to hold some self-congratulatory victory speech. This is our chance to destroy the Skittergate. Now, just let me finish before you start screaming bloody murder... You must go through the Skittergate and travel to Norsca. It's the only way. So listen carefully, if you don't do exactly as I say, you won't be coming back.",
	"nik_loading_screen_skittergate_02": "Time's arrived to shut that bloody skittergate down for good. Rasknitt's off whipping his horde into a frenzy, and your hard work has left 'em short on guards. I know you won't like the sound of this, but to truly destroy it, you are going to have to use the bloody thing and get your arses to Norsca. Once there, we have a plan, thanks to Olesya's magical espionage. So calm down, and listen good.",
	"nik_loading_screen_ussingen_01": "Listen, the town of Ussingen's a smouldering ruin, and from what we gather, the Rotbloods are using the Baron's manor as a storehouse for all the grain and loot they've pillaged. Your job is to blow the manor sky high, and do it soon, cause there's an army of those sick buggers on their way to collect their spoils. You'll need black powder and you'll find it in a Mining Emporium close to the manor.",
	"nik_loading_screen_ussingen_02": "Shame about Ussingen. The town's ruined, but there's still a job to do there. The Rotbloods are using the Baron's manor as a storehouse for all their ill gotten gains. It's filled with food stocks and supplies and I want you to blow it up. They won't like that, I tell you. Use the Black Powder from a nearby Mining Emporium, but hurry up, there's a fat bunch of them marching on Ussingen to claim their loot.",
	"nik_map_brief_catacombs_01": "I've reports of Chaos Sorcerers desecrating the hospice of the Shining Sacrament. Someone needs to stop it before it's too late",
	"nik_map_brief_catacombs_02": "There's reports of skulduggery at Helmgart's Shallyan hospice. Dark Magic Skulduggery.",
	"nik_map_brief_chaos_war_camp_01": "I hope you want to visit the Rotblood camp, because that's where you're going.",
	"nik_map_brief_chaos_war_camp_02": "You're off to Ussig Marsh, and the Chaos war camp therein.",
	"nik_map_brief_dlc_bogenhafen_01": "I've answers about Bögenhafen. Worrying answers.",
	"nik_map_brief_dlc_bogenhafen_02": "Back to Bögenhafen for you lot. You can thank me later.",
	"nik_map_brief_dlc_pit_01": "There's a bit of a mess up in Bögenhafen. Go and sort it out, will you?",
	"nik_map_brief_dlc_pit_02": "Bögenhafen's in a bit of Nurglesque trouble. So I want you over there as a matter of urgency.",
	"nik_map_brief_elven_ruins_01": "Our adversaries have disrupted the Winds of Magic, making Olesya's Bridge of Shadows a tricky proposition. Sort it out, would you?",
	"nik_map_brief_elven_ruins_02": "You're looking for an elven temple - one that'll calm the Winds of Magic and make our lives easier.",
	"nik_map_brief_farmland_01": "You're heading out into the Reikland's breadbasket to rescue a few farmers.",
	"nik_map_brief_farmland_02": "I've a bit of a rescue mission for you. Or at least I hope it's a rescue mission...",
	"nik_map_brief_fort_01": "Fort Brachsenbrücke needs your help...",
	"nik_map_brief_fort_02": "Fort Brachsenbrücke is about to fall...",
	"nik_map_brief_ground_zero_01": "Back to Helmgart with you. There's something horrible afoot...",
	"nik_map_brief_ground_zero_02": "You ain't gonna believe what the northlanders are up to in Helmgart...",
	"nik_map_brief_helmgart_military_01": "We need a distraction. You up for that?",
	"nik_map_brief_helmgart_military_01_olesya": "Olesya's got something in the works, but she needs the enemy looking the other way...",
	"nik_map_brief_helmgart_military_02": "I've something in the works, but I need the Rotbloods looking the other way...",
	"nik_map_brief_mines_01": "Who wants a crack at a troll lair? Glad to hear it, because that's where you're off to next.",
	"nik_map_brief_mines_02": "We've a troll problem, and it's time we did something about it. Who's interested?",
	"nik_map_brief_skaven_stronghold_01": "Who wants to cause a nice bit of mutiny?",
	"nik_map_brief_skaven_stronghold_02": "It's past time we turned the Skaven against one another...",
	"nik_map_brief_skittergate_01": "It's time to end this.",
	"nik_map_brief_skittergate_02": "Let's put a stop this once and for all.",
	"nik_map_brief_ussingen_01": "Right. It's time to do some work in Ussingen.",
	"nik_map_brief_ussingen_02": "You're returning to Ussingen, just like you wanted. Time to strike back.",
	"nik_map_intro_01": "Welcome to the Red Moon. It’s my establishment and you'll find it’s decent shelter in a storm, and as you experienced, even though it ain't raining, we're in a storm unlike any other! I'll cut to the chase and tell it straight - I need you, and everyone else, to help out, or we're all doomed. See that table with a map of the city? Go have a look, it will tell you what needs to be done.",
	"nik_map_reminder_01": "See that table with a map of the city? Go have a look.",
	"nik_map_reminder_02": "Take a gander on the map on table, and start planning your next move.",
	"nik_map_reminder_03": "Orientate yourselves with the map on the table. See what needs to be done.",
	"nik_map_reminder_04": "The map on the table will show you our current situation.",
	"nik_nice_loot_reaction_01": "To be added later.",
	"nik_nice_loot_reaction_02": "To be added later.",
	"nik_nice_loot_reaction_03": "To be added later.",
	"nik_nice_loot_reaction_04": "To be added later.",
	"nik_nice_loot_reaction_05": "To be added later.",
	"nik_nice_loot_reaction_06": "To be added later.",
	"nik_nice_loot_reaction_07": "To be added later.",
	"nik_nice_loot_reaction_08": "To be added later.",
	"nik_portals_briefing_01": "Turns out that the Pactsworn have been kidnapping folk from villages in the Grey Mountains. Right in the shadow of... That's right. Castle Drachenfels. A pumpkin for everyone who guessed right. The powers-that-be have noted our past interest in the place, and wondered if you'd take a look, and set things straight.",
	"nik_portals_briefing_02": "The fellows I work for - well that's what they think - are getting a bit concerned about Castle Drachenfels. Again. Seems the Pactsworn are making free with the place, and there are reports of folk going missing in the nearby villages. Sort it out, would you? Trouble at Drachenfels is trouble we don't need.",
	"nik_start_room_01": "I can hear you moving up there! Come on down!",
	"nik_start_room_02": "Up and about. eh? Come on down will ya!",
	"nik_twist_reveal_intro_01": "But listen, I have some other news, and to no surprise, it's not the good kind. Come see me when you're ready, alright?",
	"nik_twist_reveal_intro_02": "On a darker note, I have other news, and it's not that Rasknitt has killed himself unfortunately. Come talk to me when you can, yeah?",
	"nik_twist_reveal_long_01": "Well, it's official. We're on our own, lads. There'll be no troops from Altdorf swooping in to save the day. The Emperor is heading north with everything he's got to face an even nastier incursion. That means that, once again, it's all up to us. We have to destroy that cursed gate, somehow, and we have to do it soon. I'll get back to you when I have more news. ",
	"nik_whispers_conversation_five_01": "Gotta say, Kruber, you're holding up well. The others have been ... off ... since you got back from Castle Drachenfels.",
	"nik_whispers_conversation_four_01": "Kerillian, about that last sojourn in Castle Drachenfels ...",
	"nik_whispers_conversation_one_01": "You alright, Saltzpyre? You been unusually quiet since you came back from Castle Drachenfels.",
	"nik_whispers_conversation_three_01": "Heard you murmuring in your sleep last night, Bardin. Who's Mordin?",
	"nik_whispers_conversation_two_01": "I don't suppose you're going to tell me what happened at Castle Drachenfels, Sienna? You've all been a bit... off ever since. What happened.",
	"nik_whisper_conversation_eleven_02": "Don't look at me... I didn't tell her.",
	"npp_comet_conversation_ten_01": "Oh Victor! You promised you'd pose for me in front of the comet!",
	"npp_keep_banter_penny_01": "Franz? Have they brought anything back from Drachenfels? I want to sketch something repulsive!",
	"npp_keep_banter_penny_02": "Franz? You promised me an expedition to Castle Drachenfels! I want to study the paintings!",
	"npp_keep_endtimes_01": "If this really is the End Times, I expect you all to take notes so I can paint it properly!",
	"npp_keep_endtimes_02": "Franz! Franz! My stewards says my latest shipment was delayed by ghouls on the Altdorf road! Sort it out, would you?",
	"npp_keep_endtimes_03": "I'm working on a triptych depicting these so-called End Times. Please bring me back a corpse or two! They need to be accurate!",
	"npp_keep_endtimes_04": "End Times or not, I've painting to do!",
	"npp_keep_endtimes_05": "I hope Franz isn't going on about the End Times again. He really does make a fuss!",
	"npp_keep_endtimes_06": "Is there any truth that Quenelles was destroyed? I hope not. I liked it there.",
	"npp_keep_endtimes_07": "If the world really is ending, like Franz says, why isn't the sky on fire? Tell me that!",
	"npp_keep_endtimes_08": "Someone remind Victor that he's to take no unnecessary risks! If these are the End Times, we'll need him alive!",
	"npp_keep_endtimes_09": "What if magic's gone awry and the Chaos Gods are descending on the world? Someone still needs to paint it!",
	"npp_keep_endtimes_10": "I thought you lot were supposed to kill all the ratmen? Chop chop! Get to it!",
	"npp_keep_idle_banter_four_01": "*shouts* They need to stop crowding Viktor. His is a natural talent, like mine. It needs space to breathe. ",
	"npp_keep_idle_banter_one_01": "*shouts* Franz! Will you ask them to keep it down? I can't possibly work under these conditions. ",
	"npp_keep_idle_banter_three_01": "*shouts* Have they gone yet? I need more inspiration. That last adventure was so... yesterday.",
	"npp_keep_idle_banter_three_02": "//footsteps, trapdoor slam fx//",
	"npp_keep_idle_banter_two_01": "*shouts*  Has that dwarf been eating my brushes again? They keep going missing. ",
	"npp_whisper_conversation_eleven_01": "Hello? I expect you all to sit for new portraits now you've had an encounter with a daemon! I want to capture the essence of corruption in your souls!"
}