{
    "nfl_bay_intro_01": "略奪者どもの海岸線だ。ここでなら確実に仲間ができる。",
    "nfl_bay_intro_02": "近所付き合いが悪いな。引っ越しを考えた方がいい。",
    "nfl_bay_intro_03": "凍った悪魔と凍った血の場所だ。楽しんでくれ。",
    "nfl_cemetery_candle_interaction_five_01": "何かが起こった！それが良きことであると願う。少なくとも…。",
    "nfl_cemetery_candle_interaction_four_01": "そう…。",
    "nfl_cemetery_candle_interaction_one_01": "お前は知っているはずだ…何をしたのかを。",
    "nfl_cemetery_candle_interaction_three_01": "理解し難い。",
    "nfl_cemetery_candle_interaction_two_01": "奇妙で。",
    "nfl_cemetery_crypt_empty_01": "…いや、そうではないかもな。プファッ！推理ゲームは嫌いだ。",
    "nfl_cemetery_crypt_open_01": "地下室が開いている。ルーンはおそらくそこにある。",
    "nfl_cemetery_loading_screen_01": "幻影世界のユーベルスライクに戻るんだよ！パズルのピースがモールの庭に隠されてるらしいんだ。おそらく、間違いはないはず。…きっと誰かの仕業に違いない。少しだけ見て回ってきておくれ。なあに、いくつかの石ころをひっくり返すだけさ…墓石のね。そうそう、ついでに毒の発生源も見つけるんだよ？…昔のよしみじゃないか？",
    "nfl_cemetery_loading_screen_02": "今回、アンタたちにはユーベルスライクの郊外に行ってもらうよ。なんでも、墓地にパズルの欠片が隠れてるってんでね。それが亡者たちにくっついてなきゃいいんだが…なんてね。いや、ほんの冗談さ。多分…まぁ気にしないことだね。なんにしても、アンタたちはスケイヴンの毒の発生源を突き止めることで、頭が一杯になっちまうだろうよ。",
    "nfl_cemetery_rune_interaction_01": "手に入れたよ！今からアンタたちを連れ戻すとしよう。",
    "nfl_cemetery_rune_sighted_01": "そこだよ！これぞ求めていたルーンだ。もっと近づいて！",
    "nfl_cemetery_secret_door_01": "ほらな。開いてる。",
    "nfl_cemetery_secret_door_02": "何処に目がついてる？開いているのが見えなかったのか？",
    "nfl_cemetery_secret_door_03": "今、扉が開くのが見えたか？",
    "nfl_cemetery_secret_door_04": "別の隠された扉だ。これが最後だと願いたいね。",
    "nfl_cemetery_skull_carry_01": "あのドクロが重要なんだ。感じるんだ。",
    "nfl_cemetery_skull_carry_02": "ドクロを置いていくな！それは我々が求めるものと結びついている。",
    "nfl_cemetery_skull_carry_03": "ドクロはルーン文字と結びついている、なぜかは知らんがな。俺はすべてを知っているわけではない。",
    "nfl_cemetery_skull_carry_04": "いや、ドクロは置いてはいけない。子供に蹴飛ばされたいのか？",
    "nfl_cemetery_skull_interaction_01": "そのドクロがちょっと…変に見えるのは俺だけか？",
    "nfl_cemetery_skull_interaction_02": "そのドクロをよく見るんだ。",
    "nfl_cemetery_skull_interaction_03": "そのドクロは、ちょっと場違いな気がします。",
    "nfl_cemetery_skull_interaction_04": "ここに何かあるに違いない。もしかして、あのドクロ？",
    "nfl_cemetery_skull_location_01": "ドクロの行方がわかった気がします。",
    "nfl_cemetery_skull_location_02": "急ぐんだよ、馬鹿たれ！ドクロを置くんだ！",
    "nfl_cemetery_skull_location_03": "見えないのか？ドクロはそこにある。",
    "nfl_cemetery_skull_location_04": "ほらね？そのドクロを無駄に運ばなかったか？",
    "nfl_cemetery_skull_placed_01": "その通りです。気をつけてね、何も壊さないようにね。",
    "nfl_cemetery_skull_placed_02": "そっと…優しくだよ。魔法の邪魔をしないでおくれ。",
    "nfl_cemetery_skull_placed_03": "いい予感がするんだ台無しにするなよ！",
    "nfl_cemetery_skull_placed_04": "そこに互いのために作られたようなそうなんだろうけどそんな感じだ",
    "nfl_citadel_intro_01": "ついに！永遠の城塞都市。どうぞ、お楽しみください。",
    "nfl_citadel_intro_02": "永遠の城塞に到着！これからが本当の挑戦の始まりだ！",
    "nfl_citadel_intro_03": "永遠の城塞？俺は一瞬たりともあなたを疑ったことはありません。本当に",
    "nfl_crag_intro_01": "ああ、この場所には悲しい物語があるんだ．",
    "nfl_crag_intro_02": "マラクザは「失われた」というより「汚された」のです。その理由がわかるはずだ。",
    "nfl_crag_intro_03": "マラクザは最近、あまりお客さんが来ないんですよ……帰る人がいないんです。",
    "nfl_debrief_bell_01": "あなたの、…地味だけど、なんとか成功した努力に感謝します。鐘は消えなければならなかったし、あなたは自分の役割を果たした。彼らはそれを取り繕って、また持ち出そうとする可能性があるのでしょうか？一言で言えば、「はい」です。害虫がいるところに鐘はある。どうしようもない。とにかく、新しい情報がいくつかあるんだ。フェスター一族の新しい将軍は スカーリック・スピネマンガールという名の野蛮人だ 彼は腕力で頭が働かないが 我々にとって有利に働くだろう彼はどうやらフェスター一族の新しい仲間で、おそらく彼らの上位者であるペスティレンス一族から派遣されたようです。フェスター軍に疫病僧がいることの説明にもなる。ユーベルスライクの時は一人もいなかったんだろう？ペスティレンスはブルード・ブライトの感染を恐れてフェスターと関わりを持ちたがらなかったが、どうやら変わったようだ。<はしこ門>と血腐れ族との協定がプラグロードの心変わりを促したのだろう。ライクランドを征服する機会を逃す手はないだろう。",
    "nfl_debrief_catacombs_01": "召喚を阻止し 健全さと威厳を保って帰還した俺はそれを受け入れることができるしかし、ニュルグル・悪魔が野放しになっている…ああ…ダメだ。だから、お前はよくやったと思う。さて、この騒ぎの後、俺の友人たちが召喚場を見て回り、ナーグルの秘密教団が侵略前にヘルムガートで活動していた証拠を見つけた。調和のとれた成長と輝きの協会」。ああ、闇の神々を崇拝するカルトは、いつも気取った名前をしているものだなあ。とにかく、このカルトは少なくとも名前だけは旧知の人物から命令を受けていた。強罰者だ。強罰者・強罰者思い当たることは？お前の記憶がどうであれ、彼は血腐れ族のソーサラーロードで、現在ヘルムガート周辺の北方の蛮族軍を指揮している。というわけで、これだ..。",
    "nfl_debrief_catacombs_02": "北の大地とそのデーモンたち！ファッ！強さを尊ぶ民族にとって自分たちのために戦ってくれる他者を見つけるのは幸せなことだ。",
    "nfl_debrief_chaos_war_camp_01": "これで何日も言い争うことになる。感心するよもう1人か2人殺したいところだが…",
    "nfl_debrief_chaos_war_camp_02": "北方領土の王者は不足してないが、あの王者を殺せば、しばらくはあの陣営は忙しくなるはずだ。それで十分だ",
    "nfl_debrief_dlc_bogenhafen_01": "あれがブライトリーパーか。ルーナーはそれをハンマーで叩きたいんだ！ハッ！うまくいくかなだが俺には一つや二つあるそれでダメなら耳の尖った知り合いに渡してくれ",
    "nfl_debrief_dlc_bogenhafen_02": "悪くはないが、十分な時間がかかったね。これからが本番だ。ブライトリーパーを元に戻せるか疑問だが、やってみても損はないだろう。もし失敗したら…他の選択肢もある",
    "nfl_debrief_dlc_pit_01": "あなたの状態を見てくださいそれで何を発見したのですか？ほとんど何もない。それなら、怠けていない者がいるのは良いことだ。ルーナーはあなた方のために答えを用意しています。そして、新しい使命も。",
    "nfl_debrief_dlc_pit_02": "こんなに早く戻るのか？いい知らせもないのに、保証しますよ。はあ！では、あなたがいない間に、より優れた頭脳が働いていたのも当然ですね。ルーナーが詳しく教えてくれるだろう",
    "nfl_debrief_elven_ruins_01": "悪くない、勇者たち。風は落ち着いた。俺の橋で安全に帰れるはずだフェスター一族について学んだこともある。まず第一に、彼らはかなり必死です。彼らの繁殖者、そう、スケイヴンの雌が、明らかに不治の病に苦しんでいるのです。ブリードブライトと呼ばれるもので、ブリーダーの唯一の存在理由である繁殖力に影響を及ぼしているのだ。ここでラスクニットが登場し、フェスター一族にユーベルスライクの捕獲と引き換えに、ブロッドブライトの治療法を約束したのである。そこで、あなたの手による死を免れかけた後、彼はしばらく行方不明になった。フェスター組に戻ると、彼はどうにかしてユーベルスライクの敗北を、今は亡きフェスター組の元戦士のせいにしています。そう、ラスクニットはフェスター組のリーダーではなく、ユーベルスライク襲撃の責任者だったのだ。それが彼らの仕事だ--自分に都合のいいときに率いる。今はグレイシアー・ラスクニットが <はしこ門>と血腐れ族との 契約を指揮し フェスター一族の新しい将軍は 背骨潰しスカーリックと名乗る両者の詳細が分かり次第、ご報告します。",
    "nfl_debrief_elven_ruins_02": "これでいいもう足を踏み外すことはないだろう指の一本や二本くらいなら、許容範囲だろう？",
    "nfl_debrief_farmland_01": "ああ、ここにいたのか。よかった数人の迷える者を救うのは大したことではなさそうだが、すべて助かる。囚人たちは奴隷労働者として <はしこ門>で働く予定だった 瓦礫の撤去と 新しい隧道の掘削だこれで呪われた門の完成が少しは遅れたことになる。さて、血腐れ族について話そう。もっと具体的に言うと、彼らの代理戦士だ。彼の名は肋を爆ぜる者ボドヴァール 彼の大群は田舎を破壊しているクルーバーが彼に目をつけたのは お前がグレイシアの手から逃げる直前だったねこの悪魔を止めなければならないが、恥ずかしながらまだ本陣の場所さえつかめていない。しかし、俺を信じてください、俺はそれに取り組んでいるのです。",
    "nfl_debrief_farmland_02": "北方領土の人たちが採食していたんですか？早く何とかしないとな。",
    "nfl_debrief_fort_01": "ブラクセン橋は少なくとも今のところは大丈夫です。ルーナーも必死で壁を作ってるし、これ以上囚人を解放すれば、安全な場所ができる。オリーシャが鼠族について何か情報を持っていないか知りたがっているようだが、持っていると言ってよいだろう。まず、エルフの遺跡にネズミを送り込み、影の橋を壊そうとしたのは、ラスクニットや血腐れ族の有力者ではないことがわかった。そしてスカーリック将軍はあまりに鈍感なので、フェスター一族に新たな力が働いていることを示す証拠となる。第二に、背骨潰しスカーリックの居場所を正確に知っている。彼のようなバカが仕切ると、最初は我々にとって利益しかないように思えたが、駒に過ぎず、狡猾な主人が糸を引いているので、彼を排除することは良いことでしかない。信じてくれ..。",
    "nfl_debrief_fort_02": "ストルム城は少なくとも今のところ維持されているはずです。ルーナーは民衆に壁を作らせましたあなたのおかげです",
    "nfl_debrief_ground_zero_01": "強罰者が死んでよかったよかったしかし、お前の演技は少し…納得がいかなかった。だが結局は 結果が問題なのだあのクズが成功していれば <はしこ門>への到達と破壊が もっと面倒になったはずだ霧の儀式は、ヘルムガートを毒の沼地に変えるための、献身的な努力の第一歩だったようだ。そうならなかったのは喜ばしいことです。",
    "nfl_debrief_ground_zero_02": "バトル？ハッ！あれは戦いじゃない午後の庭仕事、それだけだ。しかし、少なくとも木はなくなった。これで少しは時間が稼げる",
    "nfl_debrief_helmgart_military_01": "それは古くからの伝統であり、英雄であり、そしてアーサンによって、それは実際に機能した！尻尾や目をピクピクさせる者は ほとんど見かけなかったまあ、<はしこ門>の周りの忙しいやつらを除いては。忙しく動き回るネズミたち…忙しいからこそ、有益な情報を簡単に得ることができた。そう、重要な情報だ！<はしこ門>は遅かれ早かれ再び稼働する だが最初は最小限の能力しかないその時こそ、俺が通過する時です。もちろん、俺個人ではなく、俺のやり方があります。ノルスカに行ったら、よく見て回って、何か思いつくものを探してみるよ。そして、はい、俺はそこに戻るために安全な経路を確立しています、しかし、それは妥協する場合、俺はあなたから別の気晴らしまたは2が必要になることがあります..。",
    "nfl_debrief_helmgart_military_01_first": "いい騒ぎだったぞスキッターゲートについて 学んだよあの忌々しい代物に近づけるなら破壊の仕方も分かるかもしれないそう願うよ",
    "nfl_debrief_helmgart_military_02": "そのおかげで、彼らは俺の背中に近づかなかったし、間違いもなかった。良いニュースばかりとは言えない。害虫が何を計画しているか 信じないだろう…",
    "nfl_debrief_mines_01": "ああ、あなたの成功の匂いがする。文字通りの意味で。うっルーナーの特別レシピのようだとにかく、しばらくは 市民を脅かす胆汁性トロールは減るが… 盟約者団の隊列は、まだ醜悪な獣でいっぱいだ。そうそう、お前がトロールに餌をやっている間に、ある問い合わせに対する回答があったよ。胆汁性トロールの生産」の準備は、侵略のずっと前から行われていたようですね。そう、ヘルムガート独自の秘密教団「調和のとれた成長と輝きの会」が、魔術師強罰者卿の命令で鉱山で悪事を働いていたのだ。彼はストロムドルフでフェスター一族と協定を結んだ謎の使者でもあると言ったっけ。違うか？今ならわかる強罰者バーブルスプュー..。",
    "nfl_debrief_mines_02": "トロールを繁殖させる？プファッ！あの獣どもにはうんざりだ 一匹残らず死んで当然だ",
    "nfl_debrief_nurgle_01": "一枚岩は埋まったのか？十分な成果だと思うが、この集団のヒロイズムからすると、もう少し期待したのだが。具体的には言えませんが、本当に偉大な英雄は、あなたが望むものをそのまま提供することでは満足しないものです。もう一歩踏み込んで、もっと大切なもの、自分でも本当に欲しいと思っていなかったものをプレゼントしてくれるのです。次は、老婆を驚かせてみようか？サプライズと言えば 血腐れ族・代理戦士に 計画があるんだが 緊急なんだ 準備が出来次第 ルーナーのところに行ってくれ..。",
    "nfl_debrief_skaven_stronghold_01": "速くもなく、美しくもなかったが、馬鹿な将軍を倒したのだ、勇ましい友よ、これは間違いなく歓声とビールに値する。ネズミどもは互いに激しく争っている。酋長は何人も殺されている。フェスター一族の数は刻々と減り続け、<はしこ門>への作業は一旦停止している。時間を稼げたので、<はしこ門>を守る害虫が減っても不思議はないでしょう。なぜだ？<はしこ門>から安全な距離を保っている残りの酋長は、内紛とパラノイアの最悪の事態が落ち着くまで、できるだけ多くの忠実な氏族で自分たちを囲むだろうと予測しています。全体として、良い進展だ！",
    "nfl_debrief_skaven_stronghold_02": "全部終わった？害虫が互いを引き裂いている？よかったそれが聞きたかったんだ",
    "nfl_debrief_skittergate_01": "シーアーの死とスキッターゲートの破壊？あなたは俺の尊敬を取り戻しました。正直言って、あの最低のグレイ・シーアに捕まって騙された時、お前は多くのものを失ったが、この大団円で、俺はこう言うしかない。よくやった！",
    "nfl_debrief_skittergate_02": "やったのか？しかも生きて帰ってきた？ルーナーには謝らないとな",
    "nfl_debrief_ussingen_01": "ああ、放火魔が帰ってきた！火と黒色火薬でよくやった今夜は北方領土の野営地で 腹ペコな連中がたくさんいる血腐れ族の王者 肋を爆ぜる者ボドヴァールは 我々に怒っているようだまず彼の奴隷を解放し 今度は彼の食料と戦利品を燃やした彼を困らせる機会をもっと見つけなければと思う。そうだ、忘れるところだった…ユースキンゲンのユスタス・フランケ男爵は この地域で活動するナーグル教団と取引をしていて 血腐れ族に攻撃される直前に この町を出て行ったことが確認されています。いつか彼に正義の鉄槌を下すことができればと思います。ジャスタスのために正義をうーん..。",
    "nfl_debrief_ussingen_02": "良い穀物を燃やす？ファッ！でも、仕方なかったんでしょう。チャンスは逃さないものね。",
    "nfl_debrief_war_camp_01": "ハッ！あの臭い王者が黙ったぞ！やはり新王者は ノルスカの上官の命令には従うだろう襲撃と奴隷集めに専念しろとのことだ我々のような些細な一座を追うなとだから天守閣の捜索は中止され、我々は自分の仕事に戻ることができる。皆にとって良い日だ",
    "nfl_forest_ambush_gate_01": "そしてゲートが開く…もうすぐだ、感じるんだ..。",
    "nfl_forest_ambush_herdstone_interaction_01": "群れ石。誰が見ているかわからないから、触るときは慎重にね。",
    "nfl_forest_ambush_herdstone_interaction_02": "ここでも、最近、たくさんの動きがありました。これは何を意味するのだろう、もし何かを意味するのであれば。",
    "nfl_forest_ambush_herdstone_interaction_03": "これはネズミ男の仕業でもなければ、肉食系北国人の仕業でもない。他の何かである。",
    "nfl_forest_ambush_herdstone_interaction_04": "このトーテムには、闇の魔法が集まっている。おそらくこれが俺の幻想を邪魔しているのだろう。",
    "nfl_forest_ambush_loading_screen_01": "森の中を陽気に弾むのもいいけどね、次に行く場所ではそうはいかないよ？ネズミ人間が回す車輪を破壊して、隠されたルーンも探し出すんだ。私を失望させないでおくれよ？失敗は大嫌いだ…アンタらもそうだろう？",
    "nfl_forest_ambush_loading_screen_02": "アンタたちにはあの森、スクリール氏族たちの戦闘機械の巣窟へ戻ってもらうよ。前と同じく全て破壊してもらうわけだが、ルーンの回収を忘れないでおくれ？もし忘れたら、ここにはもう帰ってこさせないからね！ルーナーは発破を掛けて楽しんでるかもしれないけど、私には結果がすべてなのさ。この機会を台無しにしないでおくれよ！",
    "nfl_forest_ambush_rune_01": "そこだ！ルーン文字だ！(くすくす笑い) もっと近くに寄って、ちゃんと読めるように..。",
    "nfl_forest_ambush_rune_interaction_01": "書き起こしてもらいました。さて、業務に戻ります！",
    "nfl_forest_ambush_statue_fail_01": "うーん。全然正しいパターンじゃなかった。もっと上手くやれよ、無能ども。",
    "nfl_forest_ambush_statue_interaction_01": "ファッ！もう一つのパズル小人族とそのゲーム！",
    "nfl_forest_ambush_statue_interaction_02": "何かあるはずだ。いくつかのパターンが..。",
    "nfl_forest_ambush_statue_interaction_03": "銅像は重要だと言ったはずだ。",
    "nfl_forest_ambush_statue_interaction_04": "そうだ！そうだ！これは重要だ、感じるぞ！",
    "nfl_forest_ambush_statue_sighted_01": "これらの像には見覚えがあるような…。",
    "nfl_forest_ambush_statue_sighted_02": "その彫像を調べろ！急げ！",
    "nfl_forest_ambush_statue_sighted_03": "一晩中やってないぞ！あの銅像をよく見てください。",
    "nfl_forest_ambush_statue_sighted_04": "像が妙に馴染んでいる。なぜだろう？",
    "nfl_forest_ambush_statue_success_01": "ハッ！やったなずいぶん時間がかかったな..。",
    "nfl_forest_ambush_torch_interaction_01": "森に火をつけないように…。",
    "nfl_forest_ambush_torch_interaction_02": "気をつけろよー。",
    "nfl_forest_ambush_torch_interaction_03": "ファッ！いつも火遊び。",
    "nfl_forest_ambush_torch_interaction_04": "火と木。ウルスンのために、この二つを離しておいてください",
    "nfl_forest_ambush_watchtower_entrance_01": "これは…新しい…感じだ",
    "nfl_forest_ambush_watchtower_entrance_02": "これはもともとここにあったのか？ファッ！なんでお前に聞くんだ？",
    "nfl_forest_ambush_watchtower_entrance_03": "覚えていないんです。でも、ずいぶん前のことです。",
    "nfl_forest_ambush_watchtower_entrance_04": "この時計台は記憶にない。それはそれで重要かもしれません。",
    "nfl_forest_ambush_watchtower_fireplace_hint_01": "暖炉よ、愚か者め。俺が全部考えなければならないのか？",
    "nfl_forest_ambush_watchtower_fireplace_hint_02": "囲炉裏をよく見てみるといいかも？",
    "nfl_forest_ambush_watchtower_fireplace_hint_03": "囲炉裏には、ある秘密が隠されています。",
    "nfl_forest_ambush_watchtower_fireplace_hint_04": "暖炉が…何か変な感じだ",
    "nfl_forest_ambush_watchtower_interaction_01": "嗚呼、何かが変わった。",
    "nfl_forest_ambush_watchtower_linger_01": "この場所には何か…重要なものがある。",
    "nfl_forest_ambush_watchtower_linger_02": "近づいていると思います。",
    "nfl_forest_ambush_watchtower_linger_03": "この監視塔は、私たちが求めるものの鍵なのです。",
    "nfl_forest_ambush_watchtower_linger_04": "どこを見ても近づいてきたぞ。",
    "nfl_forest_intro_01": "ここは禁断の場所なのか？お前には関係ないだろ？",
    "nfl_forest_intro_02": "禁じられたもの、禁じられたもの。ここではすべてが禁止されている．",
    "nfl_forest_intro_03": "足元に気をつけて。ここは健全な場所ではない。",
    "nfl_gorge_intro_01": "ここはロットブラッドの縄張りだ．最近はほとんどの場所がそうですが、私が言いたいことは分かりますよね。",
    "nfl_gorge_intro_02": "ああ…クーガス・プラグファーザーの安息の地。あるいは、そう伝説されている伝説を信用するな",
    "nfl_gorge_intro_03": "もし私があなたなら、下の水は飲まないわ。でも、誰も私の言うことを聞いてくれない・・・。",
    "nfl_holly_illusion_waystone_01": "カートがないのは気にしないでください。ポータルに入る - 完全に安全です。",
    "nfl_holly_illusion_waystone_02": "遅れているのは？ポータルを使うんだああ、そうだった。忘れたのか？俺を信じるしかない",
    "nfl_holly_illusion_waystone_03": "ポータルに向かえ - それが幻想を破るだろうそう言うべきでしたか？幻影の中にいる間は、そんなこと知らないはずなのに……。",
    "nfl_holly_illusion_waystone_04": "今日はカートがないんだ、私の坊やたち。ポータルの周りに群がる。ちょっとだけ魂が奪われるだけだから（笑）。",
    "nfl_holly_level_another_memory_01": "それはおかしいよ。確かにそれはおかしい…。",
    "nfl_holly_level_another_memory_02": "それが錯覚の厄介なところで、現実でないことがわかるとすべてが違って見える…。",
    "nfl_holly_level_another_memory_03": "こんな風に覚えていない、まったく。",
    "nfl_holly_level_another_memory_04": "本当にここでいいのか？なんだかちょっと…変な感じ。",
    "nfl_holly_level_combat_01": "見せびらかすな！俺たちは盟約を守るために来たんじゃないんだ",
    "nfl_holly_level_combat_02": "また来たぞ早く終わらせてくれ！",
    "nfl_holly_level_combat_03": "準備しろ！奴らがまた来るぞ！",
    "nfl_holly_level_combat_04": "この盟約者たちを呪ってやる私たちが忙しいのがわからないの？",
    "nfl_holly_level_debriefing_01": "錯視がおかしいのでは？前より難しくなったような…。",
    "nfl_holly_level_debriefing_02": "幻影がちょっと悪質だったらどうする？キャラクターを構築する..。",
    "nfl_holly_level_debriefing_03": "危なかったんだろ？幻影の真贋判定を間違えたか..。",
    "nfl_holly_level_difficulty_01": "錯視がおかしいのでは？前より難しくなったような…。",
    "nfl_holly_level_difficulty_02": "幻影がちょっと悪質だったらどうする？キャラクターを構築する..。",
    "nfl_holly_level_difficulty_03": "危なかったんだろ？幻影の真贋判定を間違えたか..。",
    "nfl_holly_level_difficulty_04": "確かに前より難しくなったね。幻影が何かおかしい。まあ、いいや。お楽しみに！。",
    "nfl_holly_level_memory_01": "これは見慣れた光景だが..。",
    "nfl_holly_level_memory_02": "本当に現実的ですよね。あ、気にしないでください。考えがまとまらない..。",
    "nfl_holly_level_memory_03": "このくだりは覚えています。ああ、今がその時なんだ。あるいは、そうでないかもしれない。ここは何度目だろう？",
    "nfl_holly_level_memory_04": "ああ、見てください。忘れていたよ。気にしないで無視しろ",
    "nfl_holly_level_memory_chaos_01": "なぜ北陸の人がここにいるのか？幻想を壊したかもしれない…。",
    "nfl_holly_level_memory_chaos_02": "ルーナーとその二流の巻物を呪ってやる。ここにはカオス崇拝者はいないはずだ。",
    "nfl_holly_level_memory_chaos_03": "さて、心配しないでください、血腐れ族のシャーマンが俺の幻想を邪魔しているようです。まあいいや、パワースルー！。",
    "nfl_holly_level_memory_chaos_04": "ロットブラッドシャーマンが俺の魔法をいじくっている。だからユバースレイクのカオス崇拝者たちがいるんだ",
    "nfl_holly_level_right_way_01": "この方法なら期待できそうだ。",
    "nfl_holly_level_right_way_02": "事故なんだろうけど、正しい道を歩いてるんだね。",
    "nfl_holly_level_right_way_03": "正しい道を歩んでいると思います…たぶん…。",
    "nfl_holly_level_right_way_04": "これが正しい道なのか？それは誰にもわからない。とにかく見てください..。",
    "nfl_holly_level_wrong_way_01": "愚か者め！道を間違えてるぞ！",
    "nfl_holly_level_wrong_way_02": "いいえ、これではありません。他のを試すんだ違う方向で",
    "nfl_holly_level_wrong_way_03": "逆だ、愚か者め正直言って、首のない鶏の群れの方がましだ。",
    "nfl_holly_level_wrong_way_04": "わからないのか？このやり方は間違っている。(ため息)。",
    "nfl_holly_lodestone_01": "ドワーフが作った奇妙な道具を覚えているか？まあ、それが何であるかは知っているつもりだ…まあ、ほとんどね。地図みたいなものだろう。見えるもの以外にもルーン文字があるんだ - お前にそれを知る知恵があるとは思わないが。では、この装身具は何への道を示しているのだろう？よくわからない。だが、それが何であれ、ユーバースレイクの奥にある。昔は何か見落としていたような気がする。私たちは忙しかった",
    "nfl_holly_lodestone_02": "そこで提案なのですが私は便利な幻覚の呪文を偶然にも知っている。それを使ってユバースレイクの遺跡を再現し、君達が見て回れるようにする。ルーン文字がどこから始めるか大体教えてくれた。全部で3つの遺跡があり、3つのルーン文字が見つかると思う。きっと無事に終わるだろう。ああ…ひとつだけ細かいことを。あまりの完璧さに、その場にいたことをすっかり忘れてしまうだろう。すべて初めての体験だそうでないと脳が壊れてしまうでも心配しないで、私が導いてあげるから……。(笑)",
    "nfl_holly_lodestone_found_01": "さて、それは何でしょう？盟約者団の一人が持ち運ぶには珍しいものだ。壊さないでよ！家に持ち帰ったらよく見るよそうだ、家に持って帰ろう！",
    "nfl_holly_mystery_solved_01": "君がルーンを見つけるかどうか ルーナーと賭けたんだ彼は何日も自惚れるだろうが、少なくとも俺たちは答えを得たんだ。",
    "nfl_holly_mystery_solved_02": "合格点だが、もう終わったことだ。ルーン1つで、謎解きに一歩近づいた。",
    "nfl_holly_mystery_solved_03": "その調子だ君はルーンを見つけると思ってた…最終的にね誰にわかる？この謎も解けるかもしれない",
    "nfl_holly_mystery_solved_04": "感心しないが、ルーンを見つけたんだから、それは重要なことだ",
    "nfl_holly_mystery_unsolved_01": "あれだけ探しても何もない！？でも、これ以上時間を無駄にするわけにはいきません。もう一度来て、試してみてください。",
    "nfl_holly_mystery_unsolved_02": "なぜ、なぜ、私はあなたに信頼を置いているのですか？小さなルーンを見つけろ それだけのことだまた今度、な？",
    "nfl_holly_mystery_unsolved_03": "どうしたんですか？小さな獣が怖すぎたのか？ルーンを見つけるのを邪魔された？また来ればいいじゃん！",
    "nfl_holly_mystery_unsolved_04": "お前らみたいな役立たずを信じた結果がこれだ。また来るんだろ！何度も何度も必要なものを見つけるまで。",
    "nfl_hub_banter_kept_alive": "ラスクニットが君を生かした理由を 考えたことがあるかね？ああ、これは…へへ…面白いな彼は自分自身を納得させたんだ…お前らこそが 帝国の英雄だと！ハハハ！偉大な英雄だ！ハハッ！お前ら！ハハハ！そうだ 彼は君たちをロットブラッドに 差し出そうとしていた 彼の新しい盟友である彼らにとって 素晴らしい贈り物だ 生贄としてねというわけで、これにて終了。",
    "nfl_hub_greeting_01": "何を浮かない顔をしているんだ？",
    "nfl_hub_greeting_02": "やっと起きたか？",
    "nfl_hub_greeting_03": "少しは危機感を示せ。戦争が起きていることを知らないのか？",
    "nfl_hub_greeting_04": "とうとうか。顔出しNGかと思ってた。",
    "nfl_hub_greeting_05": "一言も挨拶しないのか？お好きにどうぞ",
    "nfl_hub_greeting_06": "恐ろしいことに、私たちの運命はあなたのような人に左右されてしまうのです。",
    "nfl_hub_greeting_07": "あ、いたいた。",
    "nfl_hub_greeting_08": "笑顔もないのか？惨めな奴らだ",
    "nfl_hub_greeting_09": "ルーナーは何を考えて、あなたを頼ってきたのでしょうか？",
    "nfl_hub_greeting_10": "静かにしてくれないか？頭が痛いんだ",
    "nfl_hub_greeting_11": "そして、よろしくお願いします。",
    "nfl_hub_greeting_12": "あなたの状態を見てください。",
    "nfl_hub_greeting_13": "老婆心ながら、挨拶はなし？",
    "nfl_hub_greeting_14": "ついに来たか？",
    "nfl_hub_greeting_15": "そして、そろそろ時間です。",
    "nfl_hub_greeting_16": "ここにいたのか。ついに",
    "nfl_hub_greeting_17": "これは何時ごろにかけるのですか？",
    "nfl_hub_greeting_18": "適当、それがあなたです。",
    "nfl_hub_greeting_19": "遅刻だ。またか",
    "nfl_hub_greeting_20": "そして、ここにいる。ラガベッドの皆さん。",
    "nfl_hub_idle_01": "私の祖国は蹂躙された、そう聞いている。それがどうした？いつもそうだ そしていつも取り戻す今回も同じだ",
    "nfl_hub_idle_02": "キスレフでは一週間ももたないだろうね。熊に食われ、骨だけになる。",
    "nfl_hub_idle_03": "ここの神々の弱さを見せてやるウルサンはこんな馬鹿げたことを許さないわ",
    "nfl_hub_idle_04": "もしライクランド人がコサールの半分の心を持っていたら、この戦争は今頃終わっていただろう。",
    "nfl_hub_idle_05": "雪が恋しい。リンスク川の氷の輝きも。",
    "nfl_hub_idle_06": "ルーナーから聞いたが カタリン女王は行方不明だ彼女は持ちこたえるだろう彼女の父親よりタフだ彼は山だった",
    "nfl_hub_idle_07": "ここはどんな田舎なんだ？この辺りは乗馬に向かない土地だ。",
    "nfl_hub_idle_08": "なぜまだ立っているんだ？",
    "nfl_hub_idle_09": "ぶらぶら歩くしか能がないのか？",
    "nfl_hub_idle_10": "時間の無駄です。私たちは今、貴重な時間を過ごしているのです。",
    "nfl_hub_idle_11": "危機感がないのか、若い衆は。",
    "nfl_hub_idle_12": "状況は絶望的になっている。",
    "nfl_hub_idle_13": "ライクランドが自分を頼りにしていると思うと、恐ろしくてたまらない。",
    "nfl_hub_idle_14": "俺が弱いと思ってるのか？剣を貸してくれれば分かるよ。",
    "nfl_hub_idle_15": "ブリッジを開いたままにしておくのは、かなりの集中力が必要です。",
    "nfl_hub_idle_16": "お行儀よくね間違ってブリッジを閉じてしまわないように…。",
    "nfl_hub_idle_17": "エルフの魔法まあ、みんな犠牲は払ってるんだろうけど。",
    "nfl_hub_idle_18": "クルーバー軍曹に伝えてくれませんか？私はまだ足元をすくわれるのを待っていると。",
    "nfl_hub_idle_19": "勇敢な軍曹はどこだ？まさか、また私から隠れているのではあるまいな？",
    "nfl_hub_idle_20": "俺の可愛い軍曹はどこ行ったんだ？",
    "nfl_hub_olesya_conversation_eight_01": "ゴレクソンさんは、キスレフまで北上したことがあるのですか？",
    "nfl_hub_olesya_conversation_eighteen_01": "アテル・ローレンを訪れたいとずっと思っていたが、矢をもらってしまうのではないかと心配していた。",
    "nfl_hub_olesya_conversation_eleven_01": "敬意を払わない。エルフを除いては 誰もだだが、俺はお前らより長生きする",
    "nfl_hub_olesya_conversation_fifteen_01": "俺たちは大丈夫だ、お前と俺。敬意を払えばな。",
    "nfl_hub_olesya_conversation_five_01": "その帽子いいね、サルツパイア。死んだら返してくれる？",
    "nfl_hub_olesya_conversation_four_01": "老婆心で言ってみただけか？しかし、私は話されています。",
    "nfl_hub_olesya_conversation_fourteen_01": "私は…それを拾った。あちこちで",
    "nfl_hub_olesya_conversation_nine_01": "トロールのシチューをもう一回作ってくれないか？よく分からない味だった。",
    "nfl_hub_olesya_conversation_nineteen_01": "私のロウソクを盗んでいる人がいると言ったかな？",
    "nfl_hub_olesya_conversation_one_01": "サルツパイアがまたロウソクを盗んだ！ずうずうしい！",
    "nfl_hub_olesya_conversation_seven_01": "ドワーフさん、その重たいブーツで歩き回るんですか？",
    "nfl_hub_olesya_conversation_seventeen_01": "昨夜も歌声が聞こえたが？",
    "nfl_hub_olesya_conversation_six_01": "その通りだが、若い頃の私を見るべきだろう。ツァーリ・ボリスを飲み干した。",
    "nfl_hub_olesya_conversation_sixteen_01": "そのハーブは、私の弱った腕にぴったりだったんだよ、エルフ。",
    "nfl_hub_olesya_conversation_ten_01": "ドワーフと同居するのは何年ぶりだろう。匂いも忘れていた",
    "nfl_hub_olesya_conversation_thirteen_01": "私はアクシーを信用しない。八人衆の一人であっても気まぐれな虫けらだ。",
    "nfl_hub_olesya_conversation_three_01": "それは私が知るべきことで、あなたが心配することではありません。私はあなたを恐れていません。",
    "nfl_hub_olesya_conversation_twelve_01": "あの炎を大草原で君を使い果たしたかもしれない。",
    "nfl_hub_olesya_conversation_twenty_01": "あのね、エルフ？お前は自分で思ってるより ずっと孤独なんだ",
    "nfl_hub_olesya_conversation_twentyfive_01": "あら、今日のクルーバー軍曹はハンサムじゃない？",
    "nfl_hub_olesya_conversation_twentyfour_01": "今日の調子はどうだ、軍曹？",
    "nfl_hub_olesya_conversation_twentyone_01": "いたぞ！私の勇敢な、大胆な軍曹こっちに来て挨拶しろ！",
    "nfl_hub_olesya_conversation_twentythree_01": "私に優しい言葉はないのか、軍曹？愛情の証とか？",
    "nfl_hub_olesya_conversation_twentytwo_01": "クルーバー軍曹！ボルガグラードベアーのように大きく大胆に！",
    "nfl_hub_olesya_conversation_two_01": "お前には関係ない、ソルツパイア、そうなるまではな",
    "nfl_keep_endtimes_01": "バルタザール・ゲルトがキスレフを黄金の壁で封鎖したと聞いたが？そっちに行くなら、忍び足が必要だな。",
    "nfl_keep_endtimes_02": "ゲルトが何をしたか聞いたか？我が民を巨大な黄金の壁に閉じ込めたのだ世界が見たこともないような北方領土の軍勢と戦っているんだ！",
    "nfl_keep_endtimes_03": "空に浮かぶツインテール彗星？帝国を覆う狂気？あまりいい印象はない。",
    "nfl_keep_endtimes_04": "ウルトゥアンから囁きが聞こえてくる。アスールとドルキアの境界線が 変わってきているようだファッ！二度殺されようが構わない！",
    "nfl_keep_endtimes_05": "「魔法の風」が乱れているエルフの魔法使いが制御不能な力を 操作しているようだ。これでもかと言わんばかりに！",
    "nfl_keep_endtimes_06": "シルバニアに暗い風が吹いている。吸血鬼がいたずらしても驚かない。",
    "nfl_keep_endtimes_07": "シルバニアが檻に入れられたと聞いたが？いい機会だ吸血鬼は誰にとっても害悪だ",
    "nfl_keep_endtimes_08": "フォン・カルシュタインが また問題を起こしているとか…あのマンフリードだ！彼の父上の半分も 紳士ではなかったが…",
    "nfl_keep_endtimes_09": "もしかして？フェイエンチャントレスが、行方不明？ブレトンニアは暗黒の時代だ…残念だ…",
    "nfl_keep_endtimes_10": "ムシロンがマロバウド王のために蘇り、黒の聖杯が乗り出す。ルーナーには悪い思い出だ。彼は幸せではないだろう。",
    "nfl_keep_endtimes_11": "ブレトニアは相変わらず危機に瀕している…しかし、今回は何か違う気がする。それは何かの始まりであるかのように…重要。",
    "nfl_keep_endtimes_12": "ルーエン・レオンクールが死に、マロバウデに仕えるゾンビとして育てられた。それは大変だへえ",
    "nfl_keep_endtimes_13": "北で何が起きているか聞いたか？帝国は奇跡を必要としている！",
    "nfl_keep_endtimes_14": "魔法大学が大騒ぎしていますね。魔法の風は彼らのコントロールから外れている！",
    "nfl_keep_endtimes_15": "昨日誰かがルーナーを捜していたブレトンニアから来たという女だ追い返したよこの辺に彼女のような存在は必要ない",
    "nfl_keep_endtimes_16": "影は私に興味深いニュースをもたらす…マンフレッド・フォン・カルシュタインが ウルトゥアニの王女を捕らえた…",
    "nfl_keep_endtimes_17": "北の大地はすべて空っぽになった！へっ！四面楚歌なのは帝国だけじゃない。文明があるところならどこでも ノースランド人の斧がある…",
    "nfl_keep_endtimes_18": "世界は変わりつつある…それを感じないのか？新しい時代が到来しているのでしょうか？",
    "nfl_keep_endtimes_19": "私たちにはヒーローが必要です、これまで以上に。君にはぜひ、その役割を担ってほしい。",
    "nfl_keep_endtimes_20": "エンドタイム！？パァー！なんでルーナーはいつもそんなにドラマチックなんだ？",
    "nfl_level_prologue_barrel_01": "あの樽を見てください。火花を待ってるんだ撃て！",
    "nfl_level_prologue_barrel_02": "あの樽には爆薬が詰まってるんだどんな音がするのか想像してみてください。",
    "nfl_level_prologue_gate_01": "あのゲートは壊せないが、いい考えがある。ミサイル兵器と弾薬を手に入れろ",
    "nfl_level_prologue_gate_02": "あの鉄の門を叩いても無駄だが、考えがある。ミサイル兵器と弾薬が必要だ",
    "nfl_level_prologue_hello_kruber_01": "解き放たれ、武器を手にするクルーバー、わたしは感動したよ！ちょうどそのカゴからあんたを助けようとしてたんだ…",
    "nfl_level_prologue_hello_kruber_02": "そうだよ。そこから出るのを手伝ってやる。<はしこ門>に掻き乱されてる今がチャンスさ。",
    "nfl_level_prologue_hello_kruber_03": "あんた生贄になるとこだったよ、感謝するんだ。それより今は、仲間を探すほうが先だね。",
    "nfl_level_prologue_keep_going_01": "急ぐんだ。彼らはあなたを探していますよ。",
    "nfl_level_prologue_keep_going_02": "急げよ、軍曹。また襲われるのは時間の問題だ",
    "nfl_level_prologue_long_enough_01": "減速していますよ、軍曹。",
    "nfl_level_prologue_long_enough_02": "時間がかかりすぎましたね。",
    "nfl_level_prologue_marauders_01": "危ない！",
    "nfl_level_prologue_marauders_02": "新しい遊び相手を見つけたようだな、軍曹！",
    "nfl_level_prologue_more_slaves_01": "ああ、あなたは私の心臓を速く鼓動させる、軍曹。しかし、休んでいる暇はない。もっと来るぞ！",
    "nfl_level_prologue_more_slaves_02": "まだ終わってませんよ勇敢な軍曹さん！自分を守れ！",
    "nfl_level_prologue_slaves_01": "彼らはあなたがここにいることを知っています。戦う準備をし、他の樽をうまく使ってください。",
    "nfl_level_prologue_slaves_02": "今、あなたは彼らの注意を引きました。他の樽を有効活用するのもいいかもしれませんね。",
    "nfl_loading_screen_plaza_01": "言っておかなきゃならないことがある。敵の軍勢が私らめがけて押し寄せてきてる。血腐れ族の道士の一人が私の幻影に潜り込み、私の見たものすべてを見られてしまったんだ。つまり、アンタたちがユーベルスライクに戻っている間、そいつも仲良く一緒にいたってわけさ。だから急ぐんだ！早く！奴らに奪われてしまう前に、ドワーフたちがユングフロイトの地に隠したすべての物を回収するんだ！",
    "nfl_loading_screen_plaza_02": "これでわかったドワーフはユングフロイト広場に何かを隠した それを自由にするためのルーン文字を手に入れた残念なことに 北部の悪党が 俺の魔法に干渉してきた奴らは俺たちの計画を知っていて、先にそこに行こうとしてるんだ。ドワーフが彫像に隠したものを 先に手に入れて 天守閣に持ち帰るんだ",
    "nfl_magnus_tower_brick_interaction_five_01": "私たちは何でもないことに熱中しているのかもしれない。それでも、見届けなければならないのだろう…。",
    "nfl_magnus_tower_brick_interaction_four_01": "もう一枚？もしかしたら、私が間違っていて、これは誰かの下手なユーモアの試みなのかもしれない…。",
    "nfl_magnus_tower_brick_interaction_one_01": "不思議だ。以前はこんなことなかったのに…。",
    "nfl_magnus_tower_brick_interaction_six_01": "ウスンの歯！？これはおかしい何か見落としたのでは？愚か者め！",
    "nfl_magnus_tower_brick_interaction_three_01": "何かが起こったんだ、間違いない！",
    "nfl_magnus_tower_brick_interaction_two_01": "鼻がピクピクしている！前進している証拠だ台無しにするなよ！",
    "nfl_magnus_tower_hint_interaction_01": "この地区全体は魔力がドバドバ出過ぎなんだよ…。",
    "nfl_magnus_tower_hint_interaction_02": "ここには謎がある…感じないとは言わせませんよ？",
    "nfl_magnus_tower_hint_interaction_03": "何か違和感があるんです。よくわからないけど…。",
    "nfl_magnus_tower_hint_interaction_04": "煙の中から奏でられる音楽のような…。この感覚は何だろう？",
    "nfl_magnus_tower_loading_screen_01": "いいかい？幻影の中の事はすべて忘れちまう。なのにわざわざ説明する意味は私にも分からないけどね。ここに向かっておくれ。マグナスの塔周辺に何かが隠されているはずだ。私が言えるのはそれくらいだね。隅々まで探すんだよ？できる限り道案内するから、よく聞くんだよ！アンタたちが無事にそれを手に入れたなら、街への警告として最後に角笛を鳴らすんだ！",
    "nfl_magnus_tower_loading_screen_02": "ほら、マグナスの塔だよ。あのヘンテコな角笛を鳴らすまでの間は、ネズミ退治はほどほどにしといてくれないかい？私らは謎を解くためにここに来たんだ。指示は聞き逃さないようにね！そうだ、一つ大事なことを言っておく。幻影に入ってる間の記憶は、きれいサッパリ消えちまうからね。",
    "nfl_magnus_tower_missing_grimoire_01": "昔はここに魔導書があったのでは？完璧なイリュージョン、私の腐った足！",
    "nfl_magnus_tower_missing_grimoire_02": "昔はここに魔道書があったはずなんだが…。",
    "nfl_magnus_tower_missing_grimoire_03": "魔導書はどこだ？誰かが俺の幻術に手を出したんだ…",
    "nfl_magnus_tower_missing_grimoire_04": "私の幻術に粘着する指 - それがあの魔道書がここにない唯一の理由です。他の場所にあるのでは？",
    "nfl_magnus_tower_plaza_interaction_01": "この像は今でも鼻をひくひくさせる…。なぜだろう？",
    "nfl_magnus_tower_plaza_interaction_02": "この像、不思議ですね。私はほとんどを味わうことができる…プファッ！年をとって中毒になりそうだ。",
    "nfl_magnus_tower_plaza_interaction_03": "あの銅像は何か変だ。派手すぎるそれに…他に何かあるような気がする",
    "nfl_magnus_tower_plaza_interaction_04": "誰か感じないか？魔法のような輝きを。",
    "nfl_magnus_tower_rune_interaction_one_01": "そこだ！ゲートだ！ルーンがどこかにあるなら、そこにあるはずだ。そうでなければ、最初からやり直しだ…そこにあることを祈ろう。",
    "nfl_magnus_tower_rune_interaction_three_01": "持ってるんだなぜ、まだ待っているのか分からない？",
    "nfl_magnus_tower_rune_interaction_two_01": "そのために来たんだ！ハッ！急げ、もっと近くに寄れ、そうすれば私がそれを書き写し、その力を主張することができる。",
    "nfl_mines_intro_01": "近くにデーモンが埋まっているそうです。プフッ！まるで！",
    "nfl_mines_intro_02": "この場所には不思議な話があるそうです。きっと全部嘘なんだろうけど。",
    "nfl_mines_intro_03": "このあたりに埋まっているのは何だろう。もしかしたら、あなたなら見つけられるかも？",
    "nfl_mordrek_intro_01": "呪われたモルドレック伯爵…懐かしいな",
    "nfl_mordrek_intro_02": "モルドレックの要塞は まだあるのか？伯爵自身はどうなんだろう？",
    "nfl_mordrek_intro_03": "モルドレイク伯爵の要塞は常に包囲されている。慎重に行動せよ。",
    "nfl_mountain_intro_01": "ここは世界の屋根を削っている。その先に何があるのか、知りたくはないだろう。",
    "nfl_mountain_intro_02": "夢はここに集い、悪夢もある。あなたはどちらになるのでしょう？",
    "nfl_mountain_intro_03": "この場所は神々に近いとか。良い場所とは言えない。",
    "nfl_objective_barrel_all_but_one_delivered_01": "まだ樽を1つ入れられる！さあ！",
    "nfl_objective_barrel_all_but_one_delivered_02": "あと1樽です。",
    "nfl_objective_barrel_all_but_one_delivered_03": "もう一樽で出航だ！",
    "nfl_objective_barrel_all_but_one_delivered_04": "あと一息、頑張ろう！",
    "nfl_objective_barrel_half_delivered_01": "半端ないって！樽をどんどん持ってきてください。",
    "nfl_objective_barrel_half_delivered_02": "半分終わった！？前進しています！",
    "nfl_objective_barrel_half_delivered_03": "船は半分埋まっている、その調子だ！",
    "nfl_objective_barrel_half_delivered_04": "半分埋まった、樽を運び続けろ！",
    "nfl_objective_barrel_threequarter_delivered_01": "あと少し、あと数樽！？",
    "nfl_objective_barrel_threequarter_delivered_02": "船は4分の3満員だ、かかってこい！",
    "nfl_objective_barrel_threequarter_delivered_03": "あと少し、あと数樽！？",
    "nfl_objective_barrel_threequarter_delivered_04": "もうちょっとだ！もうちょっとだ",
    "nfl_objective_crescendo_starting_district_01": "これからの時代、食べたい？それなら採集を始めましょう！",
    "nfl_objective_crescendo_starting_district_02": "さあ、害虫にやられる前に食料を集めよう。",
    "nfl_objective_crescendo_starting_district_03": "やっと来たかさあ、やろうぜ！",
    "nfl_objective_crescendo_starting_district_04": "遅いぞ早く料理持ってきてよ！",
    "nfl_objective_crescendo_starting_district_05": "時間がない！食材を集めてワゴンに放り込む！？",
    "nfl_objective_gathering_done_01": "以上、さあ行くんだ！",
    "nfl_objective_gathering_done_02": "よし、十分だ！乗れ！",
    "nfl_objective_gathering_done_03": "はっ、ワゴンが満杯だ！行くぜ、行くぜ！」。",
    "nfl_objective_gathering_done_04": "やっとこさ、ここが終わった！出発の時間だ！",
    "nfl_objective_gathering_done_05": "そして、私たちは終わりました！さあ、行こう！",
    "nfl_objective_getaway_gate_the_mansion_01": "見とれているのはもういい、早くやれ。",
    "nfl_objective_getaway_gate_the_mansion_02": "観光に来たんじゃないんだ、行こうよ。",
    "nfl_objective_getaway_gate_the_mansion_03": "そう、ここは金持ちが住むところだ。それがどうしたんだ？",
    "nfl_objective_getaway_general_01": "黙って、乗ってください。",
    "nfl_objective_getaway_general_02": "ファスト、ではないんですね。",
    "nfl_objective_getaway_general_03": "みんな、みんな。",
    "nfl_objective_getaway_general_04": "さあ、急げ",
    "nfl_objective_getaway_general_05": "みんな、動け！",
    "nfl_objective_getaway_general_06": "こっちだ、急げ！",
    "nfl_objective_getaway_generic_tutorial_01": "ここで別れたくないなら、早く乗船しなさい。",
    "nfl_objective_getaway_generic_tutorial_02": "乗ってください。健康のために来たんじゃない！",
    "nfl_objective_getaway_generic_tutorial_03": "どう？乗れ！",
    "nfl_objective_getaway_the_mansion_01": "あのスプロールより宿の方が安全だろう、行ってみよう。",
    "nfl_objective_getaway_the_mansion_02": "早く、早く！",
    "nfl_objective_getaway_the_mansion_03": "皆さんと一緒に、あるいは皆さんがいなくても、私は旅立ちます！",
    "nfl_objective_sack_all_but_one_delivered_01": "もう一袋分のスペースがある！ここに持って来い！",
    "nfl_objective_sack_all_but_one_delivered_02": "もう一個だけ！小さな袋を1つ、さあ！",
    "nfl_objective_sack_all_but_one_delivered_03": "あと一袋で終了です。",
    "nfl_objective_sack_all_but_one_delivered_04": "あと一袋、頑張ろう！",
    "nfl_objective_sack_delivered_01": "良いが、もう少し欲しい。",
    "nfl_objective_sack_delivered_02": "もう一枚、良いですね。",
    "nfl_objective_sack_delivered_03": "その調子で、もっともっとお願いします。",
    "nfl_objective_sack_delivered_04": "あと一歩のところまで来ています。",
    "nfl_objective_sack_delivered_05": "よかった、もう一枚。",
    "nfl_objective_sack_delivered_06": "これからもよろしくお願いします。",
    "nfl_objective_sack_delivered_07": "また一人、不潔な爪から救われました。",
    "nfl_objective_sack_delivered_08": "スパシーバ",
    "nfl_objective_sack_half_delivered_01": "今、半分くらいです！袋をどんどん出してください",
    "nfl_objective_sack_half_delivered_02": "半分終わった！？頑張れ！",
    "nfl_objective_sack_half_delivered_03": "これで半分になりました！これからもよろしくお願いします。",
    "nfl_objective_sack_half_delivered_04": "袋の半分が集まりました！",
    "nfl_objective_sack_threequarter_delivered_01": "あと少し、あと数袋！？",
    "nfl_objective_sack_threequarter_delivered_02": "4分の3が埋まりました。もっと持ってきてください。",
    "nfl_objective_sack_threequarter_delivered_03": "もう少しで、あと2袋です！",
    "nfl_objective_sack_threequarter_delivered_04": "いい感じです！もうちょっとで完成です。",
    "nfl_objective_waiting_barrel_01": "さあ、もっと樽を持ってこい！",
    "nfl_objective_waiting_barrel_02": "もっと樽をもっと樽が必要だ！",
    "nfl_objective_waiting_barrel_03": "満席になるまで出航しない！？",
    "nfl_objective_waiting_barrel_04": "急いでください、まだ樽がありますよ。",
    "nfl_objective_waiting_barrel_05": "船にはまだ多くの樽を積める！動け！",
    "nfl_objective_waiting_barrel_06": "ここには、まだ樽のスペースがありますよ",
    "nfl_objective_waiting_food_01": "急げ！食料はもっと必要だ",
    "nfl_objective_waiting_food_02": "ワゴンはまだ満タンではありません。",
    "nfl_objective_waiting_food_03": "まだ終わってないだろもっと食べよう！",
    "nfl_objective_waiting_food_04": "完成するまで帰らないぞ！",
    "nfl_objective_waiting_food_05": "もっと袋を持ってこい、もっとネズミを殺せ、ハハッ！",
    "nfl_objective_waiting_food_06": "ここに袋を増やすスペースがあるんだ！",
    "nfl_olesya_all_weave_objective_essence_capture_01": "織物には弱点がある。彼らの霊魂を得るために、自分の位置を保持します。",
    "nfl_olesya_all_weave_objective_essence_capture_02": "この織物は弱くなっているその裂け目で位置を固定し、あなたのお守りが仕事をします。",
    "nfl_olesya_all_weave_objective_essence_capture_03": "この織物は分裂していますあなたのお守りは、特定の場所で霊魂を収集することができます…あなたが生き残るならば..。",
    "nfl_olesya_all_weave_objective_essence_capture_04": "織物は解ける。その裂け目に霊魂を集めるのだすぐに終わります。",
    "nfl_olesya_all_weave_objective_essence_nodes_01": "スパークバレルを使って、霊魂ノードを破壊する。",
    "nfl_olesya_all_weave_objective_essence_nodes_02": "この中にスパークバレルを見つけることができます。霊魂ノードを破壊するために使用する..。",
    "nfl_olesya_all_weave_objective_essence_nodes_03": "霊魂ノードを破壊する必要があります。スパークバレルを使用する。",
    "nfl_olesya_all_weave_objective_essence_nodes_04": "霊魂ノードをドカンと粉砕して（笑）。",
    "nfl_olesya_all_weave_objective_essence_refine_01": "霊魂の塊を粉々にするための機械が中に入っています。",
    "nfl_olesya_all_weave_objective_essence_refine_02": "ユーベルスブロムの機械を探してください。彼らはあなたが主張できない霊魂を粉々にすることができます。",
    "nfl_olesya_all_weave_objective_essence_refine_03": "ユーベルスブロムの機械があなたをサポートします。霊魂の固まりを与えてください。",
    "nfl_olesya_all_weave_objective_essence_refine_04": "ユーベルスブロムの機械は遊休状態にある。霊魂を与えて..。",
    "nfl_olesya_all_weave_objective_essence_shards_01": "霊魂の欠片が散乱しています。破壊してください。",
    "nfl_olesya_all_weave_objective_essence_shards_02": "霊魂の欠片を探し、粉々にする。",
    "nfl_olesya_all_weave_objective_essence_shards_03": "霊魂の欠片を砕けその腕力で..。",
    "nfl_olesya_all_weave_objective_essence_shards_04": "霊魂の欠片がたくさんあります。砕いて..。",
    "nfl_olesya_all_weave_objective_kill_01": "すべてを殺す。彼らの霊魂を解放する。",
    "nfl_olesya_all_weave_objective_kill_02": "あなたが見つけたものを殺すことによって霊魂を収集します。",
    "nfl_olesya_all_weave_objective_kill_03": "住民を殺して、霊魂を採取する。",
    "nfl_olesya_all_weave_objective_kill_04": "皆殺しにしろ彼らの霊魂を要求する。",
    "nfl_olesya_amber_weave_lore_01": "野蛮な獣と野蛮な心が織りなす..。",
    "nfl_olesya_amber_weave_lore_02": "琥珀の原始的な霊魂は、すべてのモンスターを作る。",
    "nfl_olesya_amber_weave_lore_03": "琥珀の風。獣の風。狩人の故郷..。",
    "nfl_olesya_amber_weave_lore_04": "琥珀の中で野蛮に奉仕する..。",
    "nfl_olesya_amber_weave_mechanic_01": "敵を弱体化させるトーテムを探しましょう。",
    "nfl_olesya_amber_weave_mechanic_02": "トーテムが勝利の鍵だ！破壊せよ！",
    "nfl_olesya_amber_weave_mechanic_03": "トーテムに気をつけろ。",
    "nfl_olesya_amber_weave_mechanic_04": "トーテムは敵に力を与える。",
    "nfl_olesya_amethyst_weave_lore_01": "死の領域..。",
    "nfl_olesya_amethyst_weave_lore_02": "その先には死がある。屈しないように。",
    "nfl_olesya_amethyst_weave_lore_03": "アメジスト。精霊と秘密の空間..。",
    "nfl_olesya_amethyst_weave_lore_04": "アメジストの織りなす死の国..。",
    "nfl_olesya_amethyst_weave_mechanic_01": "死者はここに取り憑く..。",
    "nfl_olesya_amethyst_weave_mechanic_02": "殺された者は復讐する。",
    "nfl_olesya_amethyst_weave_mechanic_03": "ここでは、死者が歩くことができる。そして殺す..。",
    "nfl_olesya_amethyst_weave_mechanic_04": "ここでは、殺人はすぐに復讐される。",
    "nfl_olesya_bright_weave_lore_01": "想像通り、暑いだろうが…。",
    "nfl_olesya_bright_weave_lore_02": "燃料に飢えた炎の織物..。",
    "nfl_olesya_bright_weave_lore_03": "明るい？ハッ！それは大丈夫だ暑さが問題だ..。",
    "nfl_olesya_bright_weave_lore_04": "明るい風炎の風…。",
    "nfl_olesya_bright_weave_mechanic_01": "フレイムはわずかな口実を見つけては、火花を散らす。",
    "nfl_olesya_bright_weave_mechanic_02": "傷は火薬のように燃える。",
    "nfl_olesya_bright_weave_mechanic_03": "わずかな傷でも血が騒ぐ…。",
    "nfl_olesya_bright_weave_mechanic_04": "鋼は炙られ、肉は燃え盛る。",
    "nfl_olesya_celestial_weave_lore_01": "天の風。愚か者が意味を求める場所..。",
    "nfl_olesya_celestial_weave_lore_02": "未来は、天体の光に照らされて書かれているのです。",
    "nfl_olesya_celestial_weave_lore_03": "運命は、あなたがそれを読むことができるならば、内側に明らかに立っています。",
    "nfl_olesya_celestial_weave_lore_04": "星の光に照らされた、哀歓と勝利の物語が待っている。",
    "nfl_olesya_celestial_weave_mechanic_01": "でも、雷にはご注意を！。",
    "nfl_olesya_celestial_weave_mechanic_02": "しかし、空は稲妻に覆われていた。",
    "nfl_olesya_celestial_weave_mechanic_03": "しかし、嵐がやってくる。その打撃を避けるために..。",
    "nfl_olesya_celestial_weave_mechanic_04": "雷を受け入れてはいけない。それは敵のために残しておくのだ。",
    "nfl_olesya_final_challenge_01": "繊細さを求めている暇はない！全てを殺す..。",
    "nfl_olesya_final_challenge_02": "さあ、子供たちよ。どれだけ殺せるか見せてくれ！",
    "nfl_olesya_final_challenge_03": "全員死ね！一人も残すな！",
    "nfl_olesya_final_challenge_04": "最後の1人まで殺すんだ痛めつけろ..。",
    "nfl_olesya_final_challenge_05": "殺すのに飽きないように..。",
    "nfl_olesya_final_challenge_06": "死です。まさにファイナルですね。",
    "nfl_olesya_final_challenge_prefix_01": "あなたの仕事はまだ終わっていない",
    "nfl_olesya_final_challenge_prefix_02": "あと少し。残るは1つの課題..。",
    "nfl_olesya_final_challenge_prefix_03": "終わったと思ってるのか？ああ・・・まだだ・・・",
    "nfl_olesya_final_challenge_prefix_04": "最後にちょっとしたことを…。",
    "nfl_olesya_final_challenge_prefix_05": "もう少しで完成です。もう少しで..。",
    "nfl_olesya_final_challenge_prefix_06": "まだ闘志が残っていることを願うよ。",
    "nfl_olesya_final_challenge_prefix_07": "ああ・・・まだ終わってないんだ・・・。",
    "nfl_olesya_final_challenge_prefix_08": "どうやら最後の仕事があるようだ",
    "nfl_olesya_gold_weave_lore_01": "変化と可能性の風..。",
    "nfl_olesya_gold_weave_lore_02": "金 - 錬金術師の誘惑と彼の武器..。",
    "nfl_olesya_gold_weave_lore_03": "黄金の風バー！悪人や愚か者に愛される。",
    "nfl_olesya_gold_weave_lore_04": "集中力を持続させようキラキラに気を取られるな..。",
    "nfl_olesya_gold_weave_mechanic_01": "装甲敵が強くなることを期待します。",
    "nfl_olesya_gold_weave_mechanic_02": "鎧の敵を倒し、その鋼鉄を受け継ぐ..。",
    "nfl_olesya_gold_weave_mechanic_03": "鎧の敵を倒すとメタルが盗まれる。",
    "nfl_olesya_gold_weave_mechanic_04": "鎧の敵を倒せば、刃の指輪を手に入れることができる。",
    "nfl_olesya_grey_weave_lore_01": "ああ、影の薄いグレイ。こっちの方が好きだな。",
    "nfl_olesya_grey_weave_lore_02": "灰色の風影の風..。",
    "nfl_olesya_grey_weave_lore_03": "ああ、影武者の旧友よ..。",
    "nfl_olesya_grey_weave_lore_04": "グレーは昔から好きな色です。",
    "nfl_olesya_jade_weave_lore_01": "死から生命が育まれるように、あなたの血から翡翠の風も生まれるでしょう。",
    "nfl_olesya_jade_weave_lore_02": "しっかり包んでくださいね。きっと雨が降るだろうから…。",
    "nfl_olesya_jade_weave_lore_03": "「魔法の風」が乱れているエルフの魔法使いが制御不能な力を 操作しているようだ。これでもかと言わんばかりに！",
    "nfl_olesya_jade_weave_lore_04": "整理整頓を期待しないでください。人生、一番いいときでも、どこにでもあるものです。",
    "nfl_olesya_jade_weave_mechanic_01": "足元に気をつけろよ。死体には棘が生えてるんだ。",
    "nfl_olesya_jade_weave_mechanic_02": "ブラッドソーンに近づくなよ。",
    "nfl_olesya_jade_weave_mechanic_03": "ブラッドソーンは死者から素早く成長する。気をつけよう..。",
    "nfl_olesya_jade_weave_mechanic_04": "殺戮が始まれば血の棘だらけだ",
    "nfl_olesya_light_weave_lore_01": "光。優しさの魔法に最も近い。。",
    "nfl_olesya_light_weave_lore_02": "光は純粋さ。暖かさ。希望..。",
    "nfl_olesya_light_weave_lore_03": "光風は重荷だ。それはあなたの罪を知っている..。",
    "nfl_olesya_light_weave_lore_04": "ライトの話はやめてくれ..。",
    "nfl_olesya_light_weave_mechanic_01": "それは、あなたを清め、あなたを熱意で満たそうとするものです。",
    "nfl_olesya_light_weave_mechanic_02": "その洗礼の痛みを、あなたの目的のために使ってください。",
    "nfl_olesya_light_weave_mechanic_03": "その愛撫は、あなたを新たな高みへと駆り立てる。あなたが死ぬまで..。",
    "nfl_olesya_light_weave_mechanic_04": "あなたを満たします - しかし、あまりにも遠くありません。その抱擁から逃れるために避難するのだ。",
    "nfl_olesya_to_the_portal_01": "もう十分だ！ポータルに行くんだ！",
    "nfl_olesya_to_the_portal_02": "足を引っ張るな！ポータルに行くんだ！",
    "nfl_olesya_to_the_portal_03": "置き去りにするのか？置いてけ！",
    "nfl_olesya_to_the_portal_04": "もうお済みですか？そろそろ帰る時間です。",
    "nfl_olesya_to_the_portal_05": "ポータルは開いている。その中に入って..。",
    "nfl_olesya_to_the_portal_06": "ポータルを開いた急げ！",
    "nfl_olesya_tutorial_dlc_no_skittergate_01": "監視塔のそばで機材を組み立てている。お前には関係ないから、ほっといてくれ。<はしこ門>が片付いたら、使う機会があるかもしれない。これがヒントだ。",
    "nfl_olesya_tutorial_dlc_skittergate_complete_01": "ルーナーと俺はちょうど不思議なことを話し合っていました。ウンターマイスの町が 何者かに破壊されました損失はありませんが、言いようのないものがうようよしています。見てみたらどうだ？",
    "nfl_olesya_tutorial_weaves_01": "あの隕石は見事なまでに破壊されたね。幸いなことに、過小評価されている天才である私は、このようなことが起こるだろうと予感していたのです。この道具は、我々のニーズには合わないが、まあ、いつだってそうだろう？古い監視塔のそばまで会いに来てくれれば、説明しますよ。",
    "nfl_olesya_tutorial_weaves_010_opt": "まあ…もっと悪い結果になったかもしれないねさて、アタノアに行って武器を鍛えよう。",
    "nfl_olesya_tutorial_weaves_011_opt": "はい、はい、はい。だから、あなたは生き残った…アタノアへ行け！",
    "nfl_olesya_tutorial_weaves_02a": "思ったより早く、新しいおもちゃを使うことができそうです。",
    "nfl_olesya_tutorial_weaves_02b": "ワープストーンの隕石を破壊したとき、魔法の反動で「魔法の風」が不安定になった。ケリリアンが言うところの「ウィーブ」が1つではなく、8つになってしまったのだ。",
    "nfl_olesya_tutorial_weaves_02c": "この織物を安定させるために、あなたは彼らのエッセンスを排出する必要があります。それと、ちゃんとした武器が必要だ。私の新しいアタノールで鍛造したものだ。そうだ、紫のやつだ",
    "nfl_olesya_tutorial_weaves_03": "今はその武器で十分だろう。準備が出来たら-アシュアの書へ向かうといい。できる限り完全なリストを作ったが、魔法は流動的なものだ。いつまでも残っているとは思わないでください。",
    "nfl_olesya_tutorial_weaves_04": "もし、あなたが十分に楽しんでいるのなら、ウィーブのポータルに入りましょう。ウィーブに入ったら、急がないといけないよ。ポータルをずっと開けておくわけにはいかないからね。ぐずぐずしていると、死ぬぞ。それとも、私が気前がよければ、君を連れ戻すよ。",
    "nfl_olesya_tutorial_weaves_05": "うーん…。あの演奏は、まったくもって恐ろしくなかったな。アタノアへ向かえ何とか…手に入れました…あなたのために。あまり見かけない種類のお守りだ。それとあなたの武器はあなたが収穫したエッセンスで強化されます。そして私を信じてください あなたはすべての助けを必要とするのです",
    "nfl_olesya_tutorial_weaves_06": "アタノールが強ければ、それだけ装備も強くなる。アンタが不思議に思うのも当然だね。",
    "nfl_olesya_tutorial_weaves_06b": "アタノールが強ければ強いほど良い！行け！エッセンスを消費して力を出せ！",
    "nfl_olesya_tutorial_weaves_07": "だからとても残念ですが、予想外ではありません。ウィーブスの挑戦に慣れれば、もっと楽になりますよ。そして、あなたはそうします！あなたはしなければならない！",
    "nfl_olesya_tutorial_weaves_08": "残念ながら、通常の武器はウィーブスに持ち込めない。アタノールで新しいものを鍛えよう！",
    "nfl_olesya_tutorial_weaves_08a": "さっきから聞いてないのか？通常の武器は、ウィーブスでは正しく機能しません。アタノールを使うんだ新しいのを作れ！",
    "nfl_olesya_tutorial_weaves_08b": "いや、アタノールで新しい武器を作るまで、 ウィーブ・ポータルを通させないぞ",
    "nfl_olesya_tutorial_weaves_09_opt": "その武器を使い続けることはできない。返して欲しいアタノールで自分のを鍛えろ！",
    "nfl_olesya_ubersreik_narrative_01": "新しい情報だドワーフのアクセサリーを手に入れたんだロドストーンの一種だと思うユバースレイクのルーン文字への 道を示しているような気がするそうだ！そうだあそこはもう駄目だと思ってたんだあそこは廃墟だから戻れないけど、幻影を織り込むことはできる。君にとっては、まるで初めてそこに来たかのように、もう一度戻れる。君はその場所の記憶が無いが 僕がルーン文字を導く 何が何だか分かるはずだ何でもないかもしれないが、私は君たちの命を危険にさらして喜んでいる。他に使い道はないんだろう？",
    "nfl_olesya_weaves_explain_01": "霊魂を集めると、ウィーブの力が弱まり、他のものに近づきます。十分な量を集めれば、すぐにすべてを編み直すことができるだろう。",
    "nfl_olesya_weaves_explain_02": "忘れないでね - 長居をすると、あなたを連れ戻さなければならなくなるわ。さもないと…触手の数が増えて困るだろうが..。",
    "nfl_olesya_weaves_explain_03": "アタノールで武器をアップグレードすると、その真の力を発揮することができるようになります。さあ、試してみてください。",
    "nfl_olesya_weaves_explain_04": "ウィーブ鍛造の武器だけが、ポータルの先で役に立つ。慎重に選べ！",
    "nfl_olesya_weaves_explain_05": "残念なことに、あなたの武器のパワーは、アタノールのそれに制限されています。俺は魔法使いであって、魔術師ではない。ルールがあるんだ..。",
    "nfl_olesya_weaves_explain_06": "なぜウンターメイズで<歪み石>を爆発させたんだ？どんなバカでもあれは悪い考えだとわかるよライノックスを煽ったり、ゴブリンとサイコロを振ろうとするようなものだ..。",
    "nfl_olesya_weaves_explain_07": "それぞれのウィーヴは、「現実」の世界をごちゃごちゃと映し出したものです。しかし、何が現実で何が現実でないかは、見る人の目の中にあるのです…。",
    "nfl_olesya_weaves_explain_08": "忘れないで！あなたが取り戻す霊魂の粒は 世界を正常に戻すのに役立つのもしそうなら..。",
    "nfl_olesya_weaves_explain_09": "ウィーブ・ポータルは…ほとんど…安定してる。それはあなたが選択したウィーブに取得します。そしてまた戻ってくる俺は願っています..。",
    "nfl_olesya_weaves_explain_10": "アシュルのお守りは、織物の最悪の影響からあなたを保護します。しかし、それはほんの始まりに過ぎない。アタノールで力を与えれば、もっともっと大きな力を発揮します。",
    "nfl_olesya_weaves_explain_11": "魔法は1つの力じゃないんだ8つの風に分かれていて、それぞれに個性がある。俺はシャドウを使う……アルトドルフのバカどもは「グレイ」と呼んでいるが、少なくとも、ほとんどの時間はそうだ。",
    "nfl_olesya_weaves_explain_12": "強いアタノールは強い武器になる。覚えられるかな？",
    "nfl_olesya_weaves_explain_13": "俺自身、ウィーブスにハマったことがあるのでしょうか？ハッ！俺は馬鹿ではありません..。",
    "nfl_olesya_weaves_explain_14": "マリウス・ユーベルスブロム - 俺とルーナーの古い… 同僚 - すでにいくつかのウィーブを探検しています。彼はあなたを助けるためにいくつかのものを残しています。",
    "nfl_olesya_weaves_explain_15": "もし、ウィーブスでユーベルスブロム爺さんを見かけても、連れて帰ってはいけない。もし、生きて帰ってきたら、俺の負けです（笑）。",
    "nfl_olesya_weaves_explain_16": "霊魂は非常に変わりやすいものです。時には生きた肉から切り離さねばならない。また、お守りがそれを吸収できるように、生のままばらばらにしなければならないこともある。",
    "nfl_olesya_weaves_explain_17": "そうなんです、私たちはこのことを魔法大学に伝えましたが、すべてが「委員会に巻き込まれた」状態なんです。自分たちでなんとかするしかない。",
    "nfl_olesya_weaves_explain_18": "なんてことをしでかしたんだ。みんな恥を知りなさい",
    "nfl_oleysia_grey_weave_mechanic_01": "敵は隠れて攻撃してくる。",
    "nfl_oleysia_grey_weave_mechanic_02": "欺瞞を期待する。嘘をつくこと。信じられるものだけを信じて..。",
    "nfl_oleysia_grey_weave_mechanic_03": "敵の姿は見えなくなる。",
    "nfl_oleysia_grey_weave_mechanic_04": "距離には惑わされる。確実なのは、近くにいるとき..。",
    "nfl_plaza_event_finished_01": "(笑) 見てください！この像！",
    "nfl_plaza_event_finished_02": "そこ！？像に！",
    "nfl_plaza_event_finished_03": "それだ！像がバラバラになる！",
    "nfl_plaza_event_finished_04": "結界が破れたので、獲得したものを見てみましょう。",
    "nfl_plaza_event_halfway_01": "もう少しで半分。ちょっとだけがっかり…。",
    "nfl_plaza_event_halfway_02": "あと半分だ！闘い続けろ、我が子よ！",
    "nfl_plaza_event_halfway_03": "半分終わった！？もうあきらめないで！",
    "nfl_plaza_event_halfway_04": "愚か者め！そんなに騒がなければならないのか？まだ半分しか終わってないのに..。",
    "nfl_plaza_event_near_completion_01": "ほぼ完成。生きてて良かった…。",
    "nfl_plaza_event_near_completion_02": "まだ息がある？もう少し続けてください。",
    "nfl_plaza_event_near_completion_03": "諦めるな、愚か者ども。もうすぐ終わるから..。",
    "nfl_plaza_event_near_completion_04": "待っててね、おチビちゃんたちもうすぐだ..。",
    "nfl_plaza_event_start_01": "この結界を破るには時間がかかる。行け！最善を尽くせ！",
    "nfl_plaza_event_start_02": "この結界は複雑で、かすかにエールの香りがする。盟約に背く者を抑えよ！」。",
    "nfl_plaza_event_start_03": "結界を張っておくよ。死なないように..。",
    "nfl_plaza_event_start_04": "抑えろ、俺の坊やたち！時間を稼いでくれ..。",
    "nfl_plaza_investigate_01": "よく見なさい、愚か者たちよ。宝物は近くにあるはずだ..。",
    "nfl_plaza_investigate_02": "宝物は近くに隠されているんだ、俺の坊やたち。探しだせ",
    "nfl_plaza_investigate_03": "手をこまねいていてはいけない。宝を見つけなければ..。",
    "nfl_plaza_investigate_04": "俺がドワーフの宝の隠し場所だとしたら、どこだろう？",
    "nfl_plaza_pickup_item_01": "ドワーフの幸運の石、イズラクラークで、とても珍しいものです。",
    "nfl_plaza_pickup_item_02": "(笛) イズラクラックラック?ドワーフは他の何よりもこの幸運の石に執着している。",
    "nfl_plaza_pickup_item_03": "幸運の石を見つけました。ドワーフが名付けた「イズラクラック」です。非常に珍しいとても・・・危険だ・・・",
    "nfl_plaza_pickup_item_04": "これはイズラクラックです。幸運をもたらす大抵は良いが、時には…あまり良くないこともある。",
    "nfl_plaza_survive_01": "嗚呼、友達ができたんだね。。",
    "nfl_plaza_survive_02": "音が大きすぎるよ。来るぞ！",
    "nfl_plaza_survive_03": "盟約の誓い！遅かれ早かれ来るとは思っていたが..。",
    "nfl_plaza_survive_04": "自分の身は自分で守れ！宝を取りに来たんだ！",
    "nfl_plaza_waystone_01": "もう終わりだ帰ってきて、興奮する前に..。",
    "nfl_plaza_waystone_02": "よくやった ボニーズ今まで言ったことの5分の1を取り消すよ。",
    "nfl_plaza_waystone_03": "それなりの努力はしている。イズラクラックが悪いことではなく、幸運を運んできてくれることを祈りましょう。",
    "nfl_plaza_waystone_04": "ここで終了です。ユーベルスライクはイズラクラックラックを見逃さないだろう俺たちに任せてください",
    "nfl_prologue_dodge_b_01": "軍曹、彼の打撃をかわしなさい！",
    "nfl_prologue_dodge_b_02": "身をかわせ、軍曹！",
    "nfl_prologue_fight_a_01": "この先にねずみ男がいる。戦って突破するんだ。",
    "nfl_prologue_fight_a_02": "消耗していないことを祈ります。この先にはネズミ男がいる。",
    "nfl_prologue_gorreksson_b_01": "サルツパイアはもう自由だ。彼はあなたの逃亡を守っている",
    "nfl_prologue_gorreksson_b_02": "狩人はすでに逃げているあなたの行く手を阻んでいるのです",
    "nfl_prologue_gorreksson_d_01": "サルツパイア…自分で出てきたどうやったかは知らないがあの臭いドワーフは…？",
    "nfl_prologue_gorreksson_d_02": "ああ、心配しないでください軍曹。あなたはまだ私のヒーローですサルツパイアは自分を解放した…そして、ドワーフは…？",
    "nfl_prologue_heavy_a_01": "それだ！奴を仕留めろ！その恐るべき力を使え！",
    "nfl_prologue_heavy_a_02": "強く叩かないと倒れない！",
    "nfl_prologue_intro_a_01": "さあ、軍曹！逃げるチャンスだぐずぐずしないでください。",
    "nfl_prologue_intro_a_02": "一日中座ってるつもりですか、軍曹？",
    "nfl_prologue_intro_c_01": "カートがないとわからんか？ここがどこだろうと気にするな俺は十分危険を冒している。もしあの占い師が俺の匂いを嗅いだら、俺は長く寒い眠りにつくことになる。",
    "nfl_prologue_intro_c_02": "カート無しで私を知らないの？恥を知れ！私はあの呪われたネズミから 出来る限り離れている 信じてくれ",
    "nfl_prologue_intro_e_01": "それは私が知るべきことであり、あなたは私に感謝のシャワーを浴びせるべきことだ、私の勇敢な軍曹よ。そろそろ動けよ",
    "nfl_prologue_intro_e_02": "魔法だどうやったと思う？質問はなしだネズミが来る前に移動しろ",
    "nfl_prologue_jump_b_01": "敗北主義者になるな。飛び上がってください。あなたはその隙間を通り抜けることができるのです。",
    "nfl_prologue_jump_b_02": "簡単にあきらめるのか？かわいそうな軍曹あのスタックに飛び乗れ、そうすればお前は押し切られる。",
    "nfl_prologue_move_a_01": "小人さんとのハグがかなり済んだら、そろそろ帰りましょう。",
    "nfl_prologue_move_a_02": "軍曹、もう彼を放っておいて下さい。彼は大丈夫そうだ そこから出た方がいい",
    "nfl_prologue_move_c_01": "ああそう遠くないところに昇降台がある。それで地上に出られるエルフのウェイストーンでポータルを開いたことがある…",
    "nfl_prologue_move_c_02": "あなたは地表に到達する必要があります。サルツパイアは脱出の扉と、その動力源であるウェイストーンを守っている。",
    "nfl_prologue_move_e_01": "後で感動するんだあなたがぐずぐずしている間に、あの占い師が援軍を求めてるんですよ。サルツパイアはポータルであなたに会います。",
    "nfl_prologue_move_e_02": "後で私に感謝するんだなスカブンが来る前にポータルに行けサルツパイアは長くは守れないぞ",
    "nfl_prologue_others_b_01": "あの鼠の占い師が好き勝手にやれば、ここに長くはいられない。鼠の獣はすでに魔法を齧っているから、もう二度とできないし、時間もない。他の連中を探せ！",
    "nfl_prologue_others_b_02": "全くもって凛々しくないな、軍曹、私を追い払おうとしている。私の貧しい心を傷つけるだろう… そして、私はあなたにこの魔法を無駄にしていると思わせる - 私は再びそれを行うことはできません。次は、他の人を探したくないって言うんでしょう…",
    "nfl_prologue_portal_e_01": "バーン！お喋りは終わりだ！もう長くはもたないわ今しかないんだ 恩知らずどもめ！",
    "nfl_prologue_portal_e_02": "ポータルを長くは保てない！今しかないんだ選択しろ",
    "nfl_prologue_smash_a_01": "バリケードを壊してくれ君のような若造には問題ないだろう。",
    "nfl_prologue_smash_a_02": "ここを通れるよ少し筋肉が必要だが、君にはそれが十分ある。",
    "nfl_prologue_weapons_a_01": "武器がなければ、遠くへは行けませんよ。あそこを覗いてみてくれ、何か合うものがないか。",
    "nfl_prologue_weapons_a_02": "もし私があなたを知っているなら、手元に鋼鉄がある方が幸せでしょう。あそこを覗いてみてください。",
    "nfl_prologue_which_way_a_01": "お前を解放したのは正しかったな、軍曹。やっぱりね！とても強くとても有能だマーカスと呼んでも？",
    "nfl_prologue_which_way_a_02": "とても印象的だ、軍曹。あなたは自分のことをよく分かっている人だ。マーカスと呼んでも？",
    "nfl_prologue_which_way_c_01": "とても良い。続けてくれ。もうすぐだ。",
    "nfl_prologue_which_way_c_02": "お好きにどうぞ。私は我慢強い他の連中は？この先にいる",
    "nfl_snare_intro_01": "ああ．ここはちょっと変わった場所なんだ。",
    "nfl_snare_intro_02": "イリュージョンが苦手な人がいないことを祈るばかりです．",
    "nfl_snare_intro_03": "覚えておけ！現実じゃないからって、あなたを殺さないとは限らないのよ！",
    "nfl_tower_intro_01": "嗚呼。マリウス・ホルセアーの古い塔。彼がどうなったか？",
    "nfl_tower_intro_02": "狂気と執念の塔。君たち4人のための素晴らしい場所だ",
    "nfl_tower_intro_03": "この塔はかつてカオスの世界を覗いていた。もはや、そうでないことを願う。",
    "nfl_town_intro_01": "おお、ここはマナックス・グリンブラッドの昔の領地か？今、彼は怪物だった、縛られた、そして真の。",
    "nfl_town_intro_02": "グリンブラッドはいなくなったが、彼の信奉者たちは血を求めている。",
    "nfl_town_intro_03": "マナックス・グリンブラッドのキャンプ？彼は手ごわかった私が彼の頭を取るまでは…",
    "nfl_volcano_intro_01": "シンダーピーク？もし、私が考えている場所なら、かなりのサプライズがありますよ・・・。",
    "nfl_volcano_intro_02": "シンダーピーク？あのシンダーピークかなあ。きっとわかると思うんだけど．",
    "nfl_volcano_intro_03": "これがシンダーピークです。山みたいでしょう？へー。",
    "nfl_whisper_conversation_eight_01": "では……ドラッケンフェルズ城での時間を語ってもらうには、何が必要なのでしょうか？",
    "nfl_whisper_conversation_nine_01": "取り付かれたようだな、ケリリアン。そのことを話すといいかもしれない……。",
    "nfl_whisper_conversation_seven_01": "今は二人きりだ…ドラッケンフェルズ城の悪魔との会話は、どんな感じだった？",
    "nfl_whisper_conversation_six_01": "顔色が悪いな、サルツファー…最近悪魔と会話した人みたいだ…。",
    "nfl_whisper_conversation_ten_01": "親愛なるマルクス…いつでも俺に打ち明けてくれ、可愛い兵士よ…特にドラッケンフェルズ城でのことを..。",
    "nik_bastion_briefing_01": "<盟約者団>の奴ら、何を考えてるのかさっぱりだが、ともあれ中へと続く道は見つかったようだな。まだ村人の残りが見つからねぇが、何よりまずあの薄汚えくそったれどもが、あそこで何をしてるのか調べないとな。嫌な予感がするんだ。ドラッケンフェルズにわざわざ足を踏み入れる連中に、マトモな奴はいねぇ、お前さんら以外にはな。",
    "nik_callout_unready_bardin_01": "バーディン！バーディン！早くしろ！いいとこ見逃すのか？準備しろ、チョップチョップ！",
    "nik_callout_unready_bardin_02": "何をためらっているんだ？またバーディンか俺のエールを飲むのと同じくらい早く 準備して欲しいものだ  。",
    "nik_callout_unready_bardin_03": "バーディン 遅いわラナルドの名において、あなたの歌なしで 他の人はどうするつもりですか？その通りだ準備しろ。",
    "nik_callout_unready_bardin_04": "ベアトリスによって記念碑的に残酷。急いでバーディン！？英雄が一人足りない！…えへへ…足りない…。。",
    "nik_callout_unready_kerillian_01": "どうしたエルフ？まさか、奇跡的に機嫌がよくて、外に出て世間に迷惑をかけたくないとか？",
    "nik_callout_unready_kerillian_02": "お前以外は準備万端だ、ケリリアン。俺たちだって、いつまでも踵を返しているわけにはいかないんだ。",
    "nik_callout_unready_kerillian_03": "誰がまだなんだ？ケリリアンか？またバカなことを言ってるんじゃないだろうな。。",
    "nik_callout_unready_kerillian_04": "エルフ、お前は材木座のことを何度も何度も言うが、それはお前であって、他の誰も待ってはいないのだ。  。",
    "nik_callout_unready_kruber_01": "誰かが準備不足で、なんとそれはクルーバーだった。今回はどう言い訳する?また悪い夢か?",
    "nik_callout_unready_kruber_02": "クルーバー、さあ、その傭兵のケツを動かして、準備しろ。このままでは今夜はビールが飲めないぞ。",
    "nik_callout_unready_kruber_03": "お待ちかねのクルーバーです。二度手間だ、マーカス荷物をまとめろ。",
    "nik_callout_unready_kruber_04": "まだいるのか？クルーバーがまだなのか？準備が出来なければ 喉が渇くだけだ本当にのどが渇く。",
    "nik_callout_unready_saltzpyre_01": "何？サルツファーはまだか？もし彼がシグマーとまた個人的にお喋りしているなら、我々の神が彼にケツをどけろと言った方がいい。。",
    "nik_callout_unready_saltzpyre_02": "サルツファー！遅刻だ 準備しろシグマーは遅刻を認めないぞ 分かってるんだろうな。",
    "nik_callout_unready_saltzpyre_03": "サルツファーは、正面から引っ張っていく人だと思ってたんだ、芝居がかった歌姫じゃなくて、みんなを待たせるような……。",
    "nik_callout_unready_saltzpyre_04": "サルツファー リーダーはお前じゃないのか？",
    "nik_callout_unready_sienna_01": "まだ降りないんですか？シエナはこの服に合う杖を決めかねているのだろう…邪魔なものの肉を焼くのだから",
    "nik_callout_unready_sienna_03": "それで、みんな準備できたの 我らが輝きの魔法使い以外はねさあ、小娘、準備しろ、必要なものはわかってる。。",
    "nik_callout_unready_sienna_04": "シエナ！みんな待ってる！もしもし？耳の聞こえない老女だ 耳の周りで炎がパチパチして何も聞こえない。",
    "nik_castle_briefing_02": "ドラッケンフェルズの野郎が一向に現れないってことが幸いなのか…あるいはお前さんたちが噂の真相へと近づいてる証拠なのか。どちらにせよ、悪魔といちゃつく変態趣味の妖術師が見つかったようだな。我らの友人、哀れな太っちょ君をどうするべきか…俺が言わずとも、お前さんたちには分かってるよな？",
    "nik_cog_conversation_twentyeight_01": "天職を受け入れられているようでなによりです、バーディンさん。",
    "nik_cog_conversation_twentyfive_01": "おい、バーディン！話があるんだお前がやった跳ね橋の修理だが..。",
    "nik_cog_conversation_twentyseven_01": "バラク・ヴァールやバーディンとはまだ連絡が取れないが、続けてみるよ。",
    "nik_cog_conversation_twentysix_01": "お前の親族について皆に話しても 悪く思わないでくれ、バーディン？彼らは心配していた..。",
    "nik_comet_conversation_five_01": "双尾彗星の背中、クルーバー…見たことあるでしょ？",
    "nik_comet_conversation_four_01": "双尾彗星について語ることはないのか、ケリリアン。",
    "nik_comet_conversation_one_01": "双尾型彗星が戻ってきたようだ サルツファーどう思う？",
    "nik_comet_conversation_three_01": "双尾彗星の背中を見たのか、バーディン？",
    "nik_comet_conversation_two_01": "双尾彗星の帰還をどう思う、シエナ？",
    "nik_crater_loading_screen_01": "ちょっと困ったことになった隕石が落ちてきたんだ空から物が降ってくるのは いい知らせとは言えないよな？他の報告もあるんだ整理してくれないか？",
    "nik_crater_loading_screen_02": "隕石が落ちてきて、いつものように死や破壊や不気味な生き物たちが出てきたんだ。これには親指がチクチクします。放っておけないのは確かだ。自分のことをする時間だ..。",
    "nik_crawl_interjection_one_01": "オレシア？これって効いてるの？水晶玉はいつも点滅してるんだ",
    "nik_crawl_interjection_one_02": "ハロー！ハロー！聞こえますか？オレシア！動かないわ！",
    "nik_crawl_interjection_one_03": "もしもし？オイ！お前ら！オレシア？見えるけど聞こえないわ",
    "nik_crawl_interjection_one_04": "ああ見えるぞもしもし？ルーナーだ話があるんだ…*オレシアに* この水晶玉は本当に効くのか？",
    "nik_crawl_interjection_three_01": "さて、私たちは自分たちの手でその攻撃を撃退したと知って喜んでいるでしょう。もちろん、私が言っている言葉が血まみれで聞こえるわけではありません。",
    "nik_crawl_interjection_three_02": "天守閣は安全だ 君が気にすることはない！ルーナーの腕は鈍いな英雄だったそれがどうした？",
    "nik_crawl_interjection_three_03": "一度怨んだらずっと怨み屋だ - 天守閣にとっては幸運なことだ危機は去った、君は酒を探し続けることができる。",
    "nik_crawl_interjection_three_04": "包囲網は終わり、オレシアの魔法も復活した。飲み続けてもいいんじゃない？別にそうするつもりじゃなかったんだろうけど",
    "nik_crawl_interjection_two_01": "ダメだ！また飲みに行くんじゃないよ！あなた達が必要なの！*オレシアに* ダメだ、まだ聞こえない。",
    "nik_crawl_interjection_two_02": "すぐに戻って来てくれ進展があったようです*オレシアに* 彼らは私を無視していると思います。",
    "nik_crawl_interjection_two_03": "「オレシアに」もう一度試してみましょう。「グループへ」 今、私の声が聞こえますか？天守閣に戻ってくれ「オレシアへ」 ダメなんです。どこぞの魔法使いね",
    "nik_crawl_interjection_two_04": "おい、俺を無視するなよ！これは重要なことだ これは…*オレシアに* 時間の無駄です。自分たちでやるしかないでしょう",
    "nik_crawl_keep_level_complete_fail_01": "足を伸ばして気持ちよかったですか？酔いがさめたらまた話そうね。",
    "nik_crawl_keep_level_complete_fail_02": "そのせいで混乱したんだろ？まあいいや、害はない。",
    "nik_crawl_keep_level_complete_fail_03": "何か持ってきてくれたかもしれませんね。",
    "nik_crawl_keep_level_complete_fail_04": "それで、ヘルムガートはどうだった？次回は、飲み物を持って来てくれ。喉が渇く仕事なんだ、頭脳労働者は。",
    "nik_crawl_keep_level_complete_success_01": "バグマンの樽を携えて 無事に戻ってこられたんですね？後で私も飲んでみます。",
    "nik_crawl_keep_level_complete_success_02": "静かに飲むには、これくらいがいいのかな？気にするなバグマンの分け前が欲しいのを 忘れるなよ",
    "nik_crawl_keep_level_complete_success_03": "楽しい時間をお過ごしですか？ヘルムガードは確かに活気づいた。バグマンをワインセラーに入れたよ。やはり、冷やして食べるのが一番だ。",
    "nik_crawl_keep_level_complete_success_04": "バグマンの樽を見たのは？その話をするのが楽しみだ。",
    "nik_event_ritual_01": "盟約者団の儀式のようだ！どうにかした方がいい！",
    "nik_event_ritual_02": "見たか？盟約者団の儀式だ！停止させた方がいい！",
    "nik_event_ritual_03": "盟約者団の儀式だ！停止してくれないか？",
    "nik_event_ritual_04": "見て！盟約者団の連中が魔法で遊んでやがるどうすればいいか分かってるな",
    "nik_fleur_conversation_eighteen_01": "では、自分がブルトン人の血を引いていると疑ったことはないのですね。",
    "nik_fleur_conversation_nineteen_01": "カトリーヌがお前を狙ってるのは知ってるよね？",
    "nik_fleur_conversation_seventeen_01": "参照してください、俺はブレトニアについて少し知っている - 数年前に黒の聖杯でいくつかの問題を持っていた - 外国人が真の聖杯を獲得したことを聞いたことがない。",
    "nik_fleur_conversation_twenty_01": "貴族になることで 自分を変えられると思う？",
    "nik_good_dice_roll_reaction_01": "後日、追加予定。",
    "nik_good_dice_roll_reaction_02": "後日、追加予定。",
    "nik_good_dice_roll_reaction_03": "後日、追加予定。",
    "nik_good_dice_roll_reaction_04": "後日、追加予定。",
    "nik_good_dice_roll_reaction_05": "後日、追加予定。",
    "nik_good_dice_roll_reaction_06": "後日、追加予定。",
    "nik_good_dice_roll_reaction_07": "後日、追加予定。",
    "nik_good_dice_roll_reaction_08": "後日、追加予定。",
    "nik_greeting_01": "お元気ですか？",
    "nik_greeting_02": "昨夜は別の隠れ家を失ったこのままでは、私たちだけになってしまう",
    "nik_greeting_03": "休んだ？治った？よかった 別の仕事があるんだ 長くはかからないよ",
    "nik_greeting_04": "完全に遮断された。救援は望めない。",
    "nik_greeting_05": "聞けよ何の知らせだ？",
    "nik_greeting_06": "こんにちは。",
    "nik_hub_event_geheimnisnacht_01": "こんにちは。そして、皆様にとって幸せなゲヘイムニスナハトでありますようにと願っています。これからもよろしくお願いします。",
    "nik_hub_event_geheimnisnacht_02": "気をつけろよ。ゲヘイムニスナハトになるとこの辺りはちょっと賑やかになる。",
    "nik_hub_event_geheimnisnacht_03": "お化けや妖怪に目を光らせておいてください。ゲヘイムニスナハトの日には、いつも木箱から這い出てくるのです。",
    "nik_hub_event_geheimnisnacht_04": "ゲヘイムニナハトは毎年早く巡ってくるようです。年をとったのでしょう。油断せずに生き延びろ",
    "nik_hub_greeting_01": "お元気ですか？",
    "nik_hub_greeting_02": "よく眠れたか？私たちは仕事をしなければなりません。",
    "nik_hub_greeting_03": "休んだ？治った？よかった 別の仕事があるんだ 長くはかからないよ",
    "nik_hub_greeting_04": "どんなニュース？",
    "nik_hub_greeting_05": "聞けよ何の知らせだ？",
    "nik_hub_greeting_06": "こんにちは。",
    "nik_hub_greeting_07": "少し荒れているようだ。こんなのでいいのか？",
    "nik_hub_greeting_08": "急かすわけじゃないが、問題があって…。",
    "nik_hub_greeting_09": "今日も惨めな出で立ちですが、よろしくお願いします。",
    "nik_hub_greeting_10": "朗報を求めないでほしい。",
    "nik_hub_greeting_11": "戦いに戻るんだな？よかった",
    "nik_hub_greeting_12": "戦いに戻るのか？お前らを黙らせるものはないだろ？",
    "nik_hub_greeting_13": "あなたも私も、やるべきことがあるんです。",
    "nik_hub_greeting_14": "ライクランドでは今日も晴天に恵まれている。",
    "nik_hub_greeting_15": "くつろいでないで。やることがあるんだ。",
    "nik_hub_greeting_16": "お久しぶりです。",
    "nik_hub_greeting_17": "グッドタイミングです。仕事があるんだ…",
    "nik_hub_greeting_18": "お願いがあるのですが、準備ができたら",
    "nik_hub_greeting_19": "ゆっくりでいいよライクランドが燃えているようには…。",
    "nik_hub_greeting_20": "変則的な時間帯を守り、間違いがないように。",
    "nik_hub_greeting_evening_01": "こんばんは。何か悪事を企んでいるんだろう？",
    "nik_hub_greeting_evening_02": "こんにちは。そして、良い夜をお過ごしください。",
    "nik_hub_greeting_evening_03": "夕暮れ時の襲撃のようなものでしょうか？戻してくれ",
    "nik_hub_greeting_evening_04": "今晩は！！！（笑今日はどうお過ごしですか？",
    "nik_hub_greeting_evening_05": "こんばんはカトリーヌを見かけませんでしたか？",
    "nik_hub_greeting_evening_06": "外は肌寒くなってきましたね。",
    "nik_hub_greeting_evening_07": "太陽が沈む暗黒の業が待っている、か。",
    "nik_hub_greeting_evening_30": "こんばんは。万事順調です。まあ、そうでもないですが..。",
    "nik_hub_greeting_evening_31": "こんばんは。今日も一日、無事に過ごせたか。",
    "nik_hub_greeting_evening_32": "こんばんは。",
    "nik_hub_greeting_good_night_01": "いい夜だろう？たぶんね",
    "nik_hub_greeting_good_night_02": "遅くまで起きているんですね。",
    "nik_hub_greeting_good_night_03": "眠れないの？私もよ",
    "nik_hub_greeting_good_night_04": "変な夜だな？",
    "nik_hub_greeting_good_night_05": "ちょっと爽やかな外ですが、気にならないのでしょうか。",
    "nik_hub_greeting_good_night_06": "この仕事をしていると、変な時間に拘束されることに慣れるんです。",
    "nik_hub_greeting_good_night_07": "今夜は長い夜になりそうだ。私の気持ちの1つが・・・。",
    "nik_hub_greeting_night_27": "あまり遅くまで起きていないでね。明日は仕事があるんだ。",
    "nik_hub_greeting_night_28": "俺たちを守る影の魔法は、夜のほうがよく効くらしい。",
    "nik_hub_greeting_night_29": "モースリーブはユーベルスライクの時より大きくなってる",
    "nik_hub_greeting_raining_01": "また雨か。体を伏せてしまう、そんな感じ。",
    "nik_hub_greeting_raining_02": "そうだ、雨の中、入ってくれ。",
    "nik_hub_greeting_raining_03": "バケツをひっくり返したように降ってくるんだろう？",
    "nik_hub_greeting_raining_04": "雨雨雨が降る。止みそうで止まない。",
    "nik_hub_greeting_raining_05": "多少の雨は好きだ。屋根が雨漏りしていなければ、そうしたい。",
    "nik_hub_greeting_raining_06": "ロザリンデに屋根を直してもらわなければならない。",
    "nik_hub_greeting_raining_07": "今日もいい天気だなぁ。",
    "nik_hub_greeting_rainy_24": "今日は少し雨が降っていますね。",
    "nik_hub_greeting_rainy_25": "猫や犬の雨か？ネズミ男や北陸男児と同じように..。",
    "nik_hub_greeting_rainy_26": "雨では止められないアルトドルフの貴族とは戦わない..。",
    "nik_hub_greeting_sunny_01": "ふー。この猛暑はどうなんだ？",
    "nik_hub_greeting_sunny_02": "今日の太陽は微笑んでいる。ミュルミディアも喜んでいるに違いない。",
    "nik_hub_greeting_sunny_03": "今日はいい天気だ。ネズミ捕りにはいい天気だ。",
    "nik_hub_greeting_sunny_04": "私はいつも、日差しがある方が殺陣がしやすいと思います。あなたはどうですか？",
    "nik_hub_greeting_sunny_05": "臭いで失礼します。暑さで配管が持ちません。",
    "nik_hub_greeting_sunny_21": "少なくとも、太陽は輝いていますね。",
    "nik_hub_greeting_sunny_22": "いい天気だ ヘルムガードから目をそらしている限り。",
    "nik_hub_greeting_sunny_23": "今日はいい天気ですね。",
    "nik_hub_greeting_sunny_24": "ごきげんよう。いつも通りの仕事です。",
    "nik_hub_greeting_sunny_25": "ごきげんよう。そして今のところ、実は..。",
    "nik_hub_grudgemark_a_01": "オクリのこれらの怨念について、どのように感じていますか？",
    "nik_hub_grudgemark_a_02": "オクリは君を働かせようとしてるんだ。どうだ？",
    "nik_hub_idle_01": "一日中ブラブラしてるのか？",
    "nik_hub_idle_02": "もういい加減にしろ！時間がないんだ..。",
    "nik_hub_idle_03": "もし、昔の服装が今の俺を見たら、どう思うだろうね。",
    "nik_hub_idle_04": "俺のような年寄りには無理な話だ。",
    "nik_hub_idle_05": "そうなんです。ゆっくりでいい。それが敵のやり方だ。",
    "nik_hub_idle_06": "俺は赤月亭の方が好きですが、ここは悪くないと思います。",
    "nik_hub_idle_07": "自分のことは自分でするんだ俺はあなたの使用人ではありません..。",
    "nik_hub_idle_08": "もう少し幸せそうな顔をしてくださいよ。",
    "nik_hub_idle_09": "まあ、少なくとも、俺たちは皆、運命づけられているのなら、良い仲間に囲まれて死ねるでしょう。",
    "nik_hub_idle_10": "フランツ・ルーナー ライクランドの守護者ですいい響きでしょう？",
    "nik_hub_idle_11": "オリーシャはロウソクが足りないと 文句を言ってるんだそんなこと知らないわよね？",
    "nik_hub_idle_12": "ここは紅月より守備範囲が広いのですが、そうならないことを祈りましょうよ。",
    "nik_hub_idle_13": "聞くところによると、また混沌の侵攻があるそうだ。幸運なことに、俺たちは..。",
    "nik_hub_idle_14": "世界は狂ってしまった、だからそうなった。もう何も現実ではないのです。",
    "nik_hub_idle_15": "ウルスアンから変な噂を聞いたんだエルフの問題は常に広がっている、俺の言葉を覚えておいてくれ..。",
    "nik_hub_idle_16": "少なくともシルヴァニアはまだロックされている。とはいえ、いろいろと耳にしているのですが……。",
    "nik_hub_idle_17": "バルタザール・ゲルトが 魔法と信仰の壁を作ったと聞いているすごいな..。",
    "nik_hub_idle_18": "ブレトニアからのニュースはどう思う？内戦は誰にとっても良いことではない..。",
    "nik_hub_idle_19": "東部でトラブルがあったという話も聞きます。オークが戦争を始めたとか..。",
    "nik_hub_idle_20": "スケイヴンに問題があったとでも？ティリアはネズミ野郎に溺れてるんだ",
    "nik_hub_idle_catrinne_01": "誰か最近カトリーヌを見かけなかったか？最近、彼女は静かだ。",
    "nik_hub_idle_catrinne_02": "うちの肖像画家がどうなったか知りたいなら、知らないよ。その辺にいるんだろうけど",
    "nik_hub_idle_catrinne_03": "カトリーヌにしばらく会っていない。彼女はどこにいるんだろう？",
    "nik_hub_idle_hum_01": "（鼻歌）",
    "nik_hub_idle_hum_02": "（鼻歌）",
    "nik_hub_idle_hum_05": "私たちはどこから来たの？山の向こうだ",
    "nik_hub_idle_post_geheim_01": "さて、これでまた一つゲヘイムニナハトを生き延びることができました。これからも長く続きますように。",
    "nik_hub_idle_post_geheim_02": "ブロスフォロスはお前らに絡んで何をしてるんだか。へえ",
    "nik_hub_idle_post_geheim_03": "またもや暗い嵐の夜を乗り越え、またもや悪を退治した。よくやった",
    "nik_hub_idle_post_geheim_04": "このままでは、デーモンが行列をなしてあなたを倒そうとしていますよ。",
    "nik_hub_idle_post_geheim_05": "ゲヘイムニナハトの件、お疲れ様でした。あれで多くの人の安全を守りました。",
    "nik_hub_idle_post_geheim_06": "調子に乗るなよ。いつの間にかゲヘイムニナハトの再来だ。",
    "nik_hub_lohner_conversation__one_01": "シエナ また見つけた 今回は天守閣の近くだもうやめましょう痕跡を消そうとしたのは認めるが ほとんど溶けているのに ノースランダーやスカブンの鎧を 見分けるのは至難の業だ",
    "nik_hub_lohner_conversation_bh_one_01": "サルツパイアは疲れないの？昼も夜も侵略と戦いながら、山賊のキャンプを待ち伏せする暇があったのか？",
    "nik_hub_lohner_conversation_bh_three_02": "教団へのメッセージはないのか、サルツパイア？しばらくぶりだ",
    "nik_hub_lohner_conversation_bh_two_02": "サルツパイア、教団からの資金不足の件だ。クラウス・クラインフロッシュがモルレンフルトの近くで目撃されたそうだ",
    "nik_hub_lohner_conversation_eight_01": "ところで、バーディン。頼まれた通り、カラック＝ジフリンにメッセージを届けたよ。",
    "nik_hub_lohner_conversation_eighteen_01": "家まで知らせないのか、ケリリアン？危険を冒す覚悟のある若者がいるんだ。",
    "nik_hub_lohner_conversation_eleven_01": "炎にもっと注意を払うんだ シエナ火事になっては大変だ",
    "nik_hub_lohner_conversation_fifteen_01": "嫌になるほど元気そうだな、シエナ。",
    "nik_hub_lohner_conversation_five_01": "静かだな、サルツファー。何も言うことはない？",
    "nik_hub_lohner_conversation_four_01": "サルツファー、影の橋を使うのは少し抵抗があるのでは？でも、もしかしたら、目からウロコかも…。",
    "nik_hub_lohner_conversation_fourteen_01": "輝きの学府シエナ校からメッセージが来ています。スタッフを呼び戻したいと..。",
    "nik_hub_lohner_conversation_hm_one_01": "あなたがいない間、ケリリアン、私はいつもあなたが戻ってくるような気がしていました。気分転換にそうだないや、会社にしろ、だろ？",
    "nik_hub_lohner_conversation_hm_three_01": "それでケリアン、満足か？それとも、あなたの田舎への旅を監視するのは、私の考えだとまだ思っているのですか？さっきオレーシャからイーシャの祠のことを聞いたんだけど、ラナルド、正直あなたが何を騒いでいるのかわからなかったの。",
    "nik_hub_lohner_conversation_hm_two_01": "なんだ、その目つきは、ケリリアンか？私のエールや食べ物のせいではあるまい、何も変わっていない。というか、まだ何一つ触ってないじゃないか。",
    "nik_hub_lohner_conversation_kn_one_01": "ご機嫌いかがですか？騎士の称号は稀で素晴らしい功績ですあなたのような紳士にとって…",
    "nik_hub_lohner_conversation_kn_three_01": "グランドマスターのクルーバーがまだだ…つまり クルーバー卿それとも新しい尊称でお呼びするべきかな？",
    "nik_hub_lohner_conversation_kn_two_01": "騎士団は残念でしたね…先生。もう少し詳しくレイクシャマー騎士団はスカヴンの暗殺を一晩で撃退し、その後襲撃を受けた。彼らはネズミどもを蹴散らしたようだしかし、ヘルムガートへ向かう途中、騎士団全体が、それほど多くはなかったが、ロットブラッドの大群に包囲された。スキッターゲート前に到着したノースランダーは皆、ノースランダーをバラバラと吐き出し始めた。レイクシャマーの最後の勇猛果敢な突撃が、そう、それで終わったのだ。",
    "nik_hub_lohner_conversation_nine_01": "夜遅くまで叫んでいたのはお前か、ゴレクソン？",
    "nik_hub_lohner_conversation_nineteen_01": "ベーゲンハーフェン方面から 二人の妖精が出たと報告がありましたお前の友人か？",
    "nik_hub_lohner_conversation_one_01": "ビクター？俺の部下が教団にメッセージを 送れるそうです 興味がおありですか？",
    "nik_hub_lohner_conversation_seven_01": "ゴレクソン昨夜の酒代はどうしたんだ？",
    "nik_hub_lohner_conversation_seventeen_01": "さて、ケリリアン、文句は言いたくないが…俺の運び屋を撃つのはやめてくれないか？",
    "nik_hub_lohner_conversation_sh_one_01": "少し前だが、ベゲンハーフェン近くの村が ダークエルフに殺されたと報告があった。少し奇妙だと思わないか？",
    "nik_hub_lohner_conversation_sh_three_01": "そうだ、ケリリアン。ダークエルフに虐殺された村に何か、あー、意義があるのかもしれない。というか、俺の息子が見つけたダークエルフの死体。何人かはウッドエルフの技術で作られた矢で射られたと判明した。暗示ではないのだが、彼はその矢がこの城にあるものだと見抜いたのだ。それに最近、君の武器に変わったものが増えているようだが…",
    "nik_hub_lohner_conversation_sh_two_01": "あなたの忠告を聞くべきだったが遅すぎたようだ私が話した村の近くで 何人かの良い青年を失いましたダークエルフがまだいて、いい加減なことをしてたんだ、驚くにはあたらない。だが生き残った若者は 森に隠れていた 帰りに何人かの死体に出くわしたどうやら内輪もめをしていたようだ。",
    "nik_hub_lohner_conversation_six_01": "バーディン？バグマンのXXXの樽を見つけたぞ。",
    "nik_hub_lohner_conversation_sixteen_01": "では、今日は妖精さんが来てくれるんですね？",
    "nik_hub_lohner_conversation_ten_01": "トロールのシチューを作るのはこれが最後だ、バーディン 不愉快だ",
    "nik_hub_lohner_conversation_thirteen_01": "えー…なんて言ったらいいか…シエナ…あなたの髪がちょっと..。",
    "nik_hub_lohner_conversation_three_01": "新しいショットはどうだ？ナルンから特別に手に入れました。",
    "nik_hub_lohner_conversation_twelve_01": "お目当てのエスタリアン・ブランデーは手に入らなかった。他のボトルはどうしたんだ？",
    "nik_hub_lohner_conversation_twenty_01": "気分はどうだ、ケリリアン？口癖や悪口はないのか？",
    "nik_hub_lohner_conversation_twentyfive_01": "俺が覚えている間に？オリーシャはあなたを探していたのよ クルーバー",
    "nik_hub_lohner_conversation_twentyfour_01": "それで、俺の提案を聞いてくれた？",
    "nik_hub_lohner_conversation_twentyone_01": "若者を鍛えてくれてありがとう、クルーバー。熱意はあるが、経験がない。",
    "nik_hub_lohner_conversation_twentythree_01": "クルーバー？機会があれば、我々の防衛を監視してもらえないだろうか？。",
    "nik_hub_lohner_conversation_twentytwo_01": "クルーバーさん、もう一勝負いかがですか？",
    "nik_hub_lohner_conversation_two_01": "興味を持たれたかもしれませんね サルツファーーハインリッヒ・ケムラーが再び活動するとの 情報が入った..。",
    "nik_hub_lohner_conversation_wc_one_01": "そういえば、サルツパイア君の昇進祝いをちゃんとしたことがなかったな。",
    "nik_hub_lohner_conversation_ze_one_01": "エールはまだか？サルツパイア以前は私の株をいくつか持っていたはずだが",
    "nik_hub_lohner_conversation_ze_two_02": "サルツパイア 新しい目的の講義のことだが… …彼らが望もうと望まないと… …君は新しい目的を必要とする人間とは 思えなかったんだが、 どういう意味かわかるかな？",
    "nik_hub_okri_grudge_01": "従兄弟のオクリには、もう一つ、決着をつけなければならない恨みがある。",
    "nik_hub_okri_grudge_02": "従兄弟のオクリからまたメッセージがあった。彼はあなたのために多くの仕事を持っています。",
    "nik_hub_okri_grudge_03": "オクリの恨みを晴らした方がいい。怒らせないようにね。",
    "nik_hub_okri_grudge_04": "従兄弟のオクリは、恨みを晴らす必要がある。",
    "nik_hub_okri_grudge_05": "オクリの怨念を整理してほしい。",
    "nik_hub_okri_grudge_06": "オクリは、この次の恨みは自分で処理すると言っているが、それ以外のことに夢中になっている。",
    "nik_hub_okri_grudge_07": "ついてこい、ついてこい恨みを晴らすんだ",
    "nik_hub_okri_grudge_08": "何があなたを元気づけるか知っていますか？オクリの恨みを晴らすことだ",
    "nik_hub_okri_grudge_09": "見ていないのか？オクリはあなたに恨みを抱いているのです。",
    "nik_hub_okri_grudge_10": "いとしのオクリを見逃したよ、知ってた？気にしないで彼は指示を残した",
    "nik_hub_store_new_items_01": "あ、こんにちは。新しい在庫が入ったようですね。素敵ですね。",
    "nik_hub_store_new_items_02": "起きろ！起きろ！フランツおじさんの最新の不思議な商品を見に来てください",
    "nik_hub_store_new_items_03": "ブレトンニアから新しい材料が届いた。よく言われるように、荷車から落ちたんだ。",
    "nik_hub_store_new_items_04": "アルトドルフから届いたばかりだ。見てください",
    "nik_hub_store_new_items_05": "重箱の隅をつつくような話ですか？それなら、この新商品をご覧ください。",
    "nik_hub_store_new_items_06": "お待たせしました、またまた豪華な新作の委託販売です．課金が足りないよ。",
    "nik_hub_store_new_items_07": "さあ！この新しい服を見てみろ！きっと気に入るそうだろうな",
    "nik_hub_store_new_items_08": "私たちはここを見る …お気に入りの5人組のための新しいギア。",
    "nik_hub_store_new_items_09": "こんにちは、これは何でしょう？株の更新？誰も教えてくれなかった。",
    "nik_hub_store_new_items_10": "今朝、カートが来たのを見たか？コインを使うための新しい道具がたくさんあるんだ。",
    "nik_hub_store_new_items_11": "ルーナーの珍品交易所では、お客様に楽しんでいただけるような気品のあるストックをご紹介しています。",
    "nik_hub_store_new_items_12": "午前中ずっと在庫棚を整理していたんだ。せめてもの救いは、この新商品をご覧いただくことです。",
    "nik_hub_store_new_items_13": "ほら、あなたなら……在庫のある新しいギアをご覧になりたいですか？",
    "nik_hub_store_new_items_14": "ティレアからいくつかの素晴らしいアイテムが入荷しました。おそらくは盗品でしょうが、ご自分の目で判断してください。",
    "nik_hub_store_new_items_15": "数日前、若者たちがゴブリンの巣を襲撃したんだ。もし興味があるなら、戦利品を売りに出したよ。",
    "nik_hub_store_onboarding_01": "盟約者団と戦うにはそれ相応の装備が必要だ好きなときに不思議のお店に寄ってね。シリングがある限り 取引は可能だ",
    "nik_hub_store_temporary_items_01": "でも、このままでは終われない。",
    "nik_hub_store_temporary_items_02": "期間限定商品」をいくつか手に入れました。どういう意味かわからないが、この紙切れに書いてあることだ。カトリーヌのせいだ。",
    "nik_hub_store_temporary_items_03": "起きろ！起きろ！ドワーフに食われる前に 限定在庫を手に入れろ！",
    "nik_hub_store_temporary_items_04": "戦利品をアルトドルフに送るが、早い者勝ちだぞ。",
    "nik_hub_store_temporary_items_05": "店内には、本当にジューシーなアイテムがいくつか戻ってきましたが、長くは持ちません。",
    "nik_hub_store_temporary_items_06": "注意事項 - 間もなくストックルームの整理を行います。最後のチャンスかもしれません。",
    "nik_hub_store_temporary_items_07": "ちょっと整理しています。ということは、在庫の一部がもうすぐなくなるということだ・・・。",
    "nik_hub_store_temporary_items_08": "見ろよ、このゴミはずっとエンポリアムにあるんだ要らないなら 誰か他の人にあげよう…",
    "nik_hub_store_temporary_items_09": "ちょっとした「終売セール」を開催しています。チェックしてみてはいかがでしょうか。",
    "nik_hub_store_temporary_items_10": "エンポリアムの在庫を入れ替えました。お気に入りがなくなる前に、ぜひゲットしてください。",
    "nik_hub_store_temporary_items_11": "カトリーヌが言うには、エンポリアムの在庫は「今の流行からひどく遅れている」そうだが、彼女が問題のある品物を燃やす前に、君に最後のチャンスをあげよう。",
    "nik_hub_store_temporary_items_12": "全部をずっと保存しておくことはできない。こういうのって、買うつもりなんですか？",
    "nik_hub_store_temporary_items_13": "エンポリアムからいくつかのアイテムを引退させることは、すでにお話しましたか？",
    "nik_hub_store_temporary_items_14": "エンポリアムの商品がもうすぐなくなるかもしれないので、気になっていたあれを手に入れたほうがいいですよ。そう、あれです。",
    "nik_hub_store_temporary_items_15": "店内を少し整理するのも束の間。ほら、その商品買ってよ、もうそんなに長くはないんだから。",
    "nik_hub_story_01": "奴らのヘビー級を倒したか？よくやった！増援の知らせがあればいいのだが…少なくとも私のメッセージはアルトドルフに届いた。私たちにできることは待つことではなく、いつものように戦い続けることです。",
    "nik_hub_story_02": "さて、悪い知らせを伝える良い方法はないのですが、ここで紹介します。私のメッセージがアルトドルフに届く少し前に皇帝とその全軍が北に進軍した。彼らは大規模なカオスの侵略に立ち向かうために出発した。そう、我々は孤立してしまったのだ。またか。まだ盟約の侵略を受けていない町は守備隊の兵士を一人も惜しまないし、不運にもロットブラッドとフェスター一族の怒りを味わった町は、我々に提供するものは死のみである。歴史は繰り返す、友よ。今回も我々次第だしかし…我々は以前それをしたもう一度できる",
    "nik_hub_story_03": "ブラボー、みんな！また一人、悪の権化が地獄に送られた！良いニュースはこれだけではありません！スキッターゲートについて 十分な情報を集めたので これで永久に取り除く方法が分かったそれだけでなく 殺戮と爆破で 敵の緊張を高めたからだスキッターゲートの警備は手薄だ さらに良いことに、あの呪われたグレイシアのラスクニットとその側近は、ネズミの大集会に出かけている。勝利を祝っているのだろうお前らがあいつを捕まえたいのは分かるが、あいつらのパーティーを台無しにするには、 スキッターゲートを爆破するのが一番だろう？なあ？覚えておけ、我々は勝つために戦争をしている。",
    "nik_hub_story_end_01": "何て言えばいいんだ？シグマー、ラナルド、カール・フランツの名において何と言うべきか？またやってくれたな！どんな困難にも負けず 前兆にも負けず ねずみにも負けず 北方民族の泥にも負けず お前はノルスカで戦い ラスクニットとその壮大な計画を 一挙に終わらせたのだもう言葉はない聞いてくれ、樽と樽を持ってくるから、もしかしたら、それでまた頑張れるかもしれない…",
    "nik_hub_the_plan_01": "これが大まかな計画だ。アルトドルフに使者を送ってある、何しろコネがあるのだ、このような野蛮な侵略には帝国軍の総動員しか期待できないのだ。アルトドルフが近いので、皇帝カール・フランツ自身が指揮を執っても不思議はない。その確認を待っているところだ。それまでの間、可能な限り敵を攻撃し、どんな手段を使ってでも、<はしこ門>の作業と修理を妨害するのが我々の義務だ。オリーシャは「影の橋」を使っているので、すぐに脱出できます。諜報の呪文も路傍の石に有効だ盲目的にならないようにね",
    "nik_hub_welcome_01": "俺たちの天守閣へようこそ赤い月ほどではないが 安全で人里離れた場所にあり 見た目より頑丈だ最も重要なのは、抵抗戦争を行うための秘密基地として理想的であることです。というか、オリーシャが理想的な場所にしたんです。彼女が開いたポータルは強力なウルグーの魔法で、あなたをここに連れてきました。影の橋お前達を必要な場所に連れて行くのに使う 彼女の古い馬車よりずっと早いよだから、ここを見て回って、準備ができたら、地図を見てみてください。いつもやることがあるんだ。",
    "nik_intro_forge_01": "朗報です。鍛冶屋がやっと使えるようになったので、見てみてください。鍛冶場では武器や装備の改良が可能で、ご存知の通り、あらゆる利点があります。",
    "nik_intro_forge_reminder_01": "鍛造の準備が整いましたので、ご自由にお使いください。",
    "nik_intro_forge_reminder_02": "俺たちはあなたのために鍛造を設立しました。",
    "nik_inventory_intro_01": "グッドショー、皆さん、この宿に装備を隠しておくように手配しておきました。いつでも在庫を調べたり、装備を変えたくなったら、この倉庫にアクセスすればいい。",
    "nik_inventory_reminder_01": "また、装備を変えたくなったときには、隠し場所を探してみてください。",
    "nik_inventory_reminder_02": "たまには、自分の隠し場所に目を向けてみてください。",
    "nik_inventory_reminder_03": "隠し場所を確認するのを忘れるなよ",
    "nik_keep_banter_penny_01": "まだだそうなれば、お前が一番に選ばれるぞ！シグマに祝福を…だがあの娘はもっとひどい目に遭うぞ",
    "nik_keep_banter_penny_02": "私はそれに取り組んでいる、私は。1日に3回、彼女は私に思い出させる。あなたは簡単な仕事を得た。",
    "nik_keep_endtimes_01": "何者かが至高王ソルグリムを目覚めさせたようだ。奴の本に記されていた、すべての恨みが晴らされる時が来たらしい。こりゃあ胸が躍るな。まずは奴にコインを借りていなかったか確かめないと…。",
    "nik_keep_endtimes_02": "俺の仲間によれば、ドワーフはここ何年にもわたって群衆に駆り出されているらしい。これは良い前兆とは言えん。",
    "nik_keep_endtimes_03": "アルトドルフの宮廷にまつわる一節がある。 「終わりの時」は楽しそうだ。",
    "nik_keep_endtimes_04": "俺たちが準備してきたこの戦争はまだ終わっちゃいない。ヘルムガートやユーベルスライクを何もかも元通りにしてやるんだ。",
    "nik_keep_endtimes_05": "今から考えたくもないが、世界は終わりに近づいているのかも知れん。まあ急ぐ必要はないがな。",
    "nik_keep_endtimes_06": "仲間からの報告があまりに多くて訳が分からんよ。前触れ、気配、誰もが戦争のために動き回ってる…",
    "nik_keep_endtimes_07": "腐れ大王様のセトラは、ネヘカラのありとあらゆるものを戦争に投じたんだ。やつがここにも来ないことを願うよ…本当に。",
    "nik_keep_endtimes_08": "それは俺の事か、それともスケイヴンの行動がいつもより…活発か？彗星と何か関係があるのか？",
    "nik_keep_endtimes_09": "オウガは西に移動しているようだ。家畜はしっかりと閉じ込めておかないとな。",
    "nik_keep_endtimes_10": "嘆きの山脈は燃え、オウガは前進を続けている。いいね、上等だ。",
    "nik_keep_endtimes_11": "何者かが最果て山のグリーンスキンにちょっかいを出していやがる。シグマーよ、東部に救いがあらんことを…",
    "nik_keep_endtimes_12": "最果て山に緑の稲妻だと？ゴークとモークが現れたってのか？",
    "nik_keep_endtimes_13": "ウルサーンのエルフと至高王ソルグリムが、シルヴァニアの吸血鬼と手を組んでいたなんて報告、信じられるか？",
    "nik_keep_endtimes_14": "俺の古い仲間がバルタザールゲルトの耳にささやいていたようだ。奴ら何の話をしていたんだ？",
    "nik_keep_endtimes_15": "ブレトニアはまさに混乱の最中にある。獅子心王ルーエンが亡くなった。ギルが戻ったときに緑の騎士が明かしただと？まるであの頃に戻ったみたいだ…。",
    "nik_keep_endtimes_16": "祝福されしシグマーよ。誰かが黒き聖杯をブレトニアへ解き放ったんだ。俺たちはそれを止めるべきだった。",
    "nik_keep_endtimes_17": "アセル・ロゥレンから奇妙な報告を受けた。<旧き樫>について何かあったらしい。それ以外何も言わなかった。",
    "nik_keep_endtimes_18": "シルヴァニアに向かっているアスライの宿主が見つかった。一体どういうことだ？",
    "nik_keep_endtimes_19": "まだ確信は持てんが、俺の仲間はカレドール国のイムリクが何かを企てていると睨んでいる。奴が曲がりくねった溝を掘るのは気に食わん。",
    "nik_keep_endtimes_20": "「終わりのとき」だ？俺はそもそも、永遠なんてものは信じない。大事なのは、終わり方だよ。",
    "nik_keep_idle_01": "昨夜はどっちがいびきをかいていた？屋根が崩れるかと思ったわ",
    "nik_keep_idle_02": "モントフォート公爵から連絡がありました臆病者は我々に手を貸そうとしないネズミの群れが斧噛峠に押し寄せた時、彼は違う考えを持つだろう..。",
    "nik_keep_idle_03": "前にも言ったが、もう一度言う。事態はもっと悪くなる可能性がある……。",
    "nik_keep_idle_04": "どうしてもう5人一緒のところを見ないんだ？",
    "nik_keep_idle_05": "多少風が強くても気にしないでください。この古い建物はどこにも行かない…そうだな..。",
    "nik_keep_idle_06": "昨夜の悲鳴を聞いたか？この古い建物は幽霊が出るかもしれない..。",
    "nik_keep_idle_07": "ウルスアーニ族のエルフに助けを求めているんだが……まあ、わからないか？何も聞いてない俗物どもめ..。",
    "nik_keep_idle_08": "なんとか新鮮な物資を手に入れることができました。頼むからビールはほどほどにな前回の二の舞はごめんだ",
    "nik_keep_idle_09": "強い壁があるに越したことはない。しかし、俺たちはこれで我慢しなければなりません..。",
    "nik_keep_idle_10": "おい、その練習用ダミーを山から投げるのやめろよ？あれは高いんだ..。",
    "nik_keep_idle_11": "仕事があるんだ今日も便所当番は誰だと思う？",
    "nik_keep_idle_12": "もう二度と梁の上で飛び跳ねるな。前回は足を折るところだったぞ",
    "nik_keep_idle_13": "失礼な言い方だが…お前は良くなったようだ..。",
    "nik_keep_idle_14": "これが終わったら、観光ツアーを始めましょう。「ユーベルスライク五人衆が害虫と戦った町を見よう」もちろん、それは彼らが残っている場合のみ有効だ..。",
    "nik_keep_idle_15": "じゃあ、一緒に行こうよ！やることはたくさんある！",
    "nik_keep_idle_16": "ご機嫌いかがですか？",
    "nik_keep_idle_17": "それで、今日はどんな騒動に巻き込まれるんだい？",
    "nik_keep_idle_18": "俺たちより悪い人が必ずいる、間違いはない。考えさせられることがある、それは..。",
    "nik_keep_idle_19": "今日もネズミ退治の日々が待っている仕事を楽しめるなんて、幸せ者ですね。",
    "nik_keep_idle_20": "また来たよ。国境で流行っているらしい「デアリング・ドー」を披露する時だ。",
    "nik_keep_idle_21": "誰も我々を止めることはできない、そうだろう？さぁ、それを証明してくれ。",
    "nik_keep_idle_22": "あまり眠れなかった。昨夜は誰かが口喧嘩をしていた。あなたは自分が誰なのか知っている。何をしたか分かってるのか..。",
    "nik_keep_idle_23": "僕は この場所がかなり気に入ってるだが 音響効果は・・・歌を増幅させるんだシグマーは俺が歌うことに 反対はしていないと知っている だが朝一番の歌はダメだそうだ エールの樽に鍵をかけよう",
    "nik_keep_idle_24": "元気そうでなによりだ最後の1枚から戻れると思わなかったよ。",
    "nik_keep_idle_25": "私がいつも言っているように、5人のヒーローがいれば、私は世界を変えることができるのです。しかし、5人のヒーローを見つけることができないので、あなたたちがやるしかないでしょう？私が探している言葉は何でしょう？うーん…パで始まり、パスで終わる。",
    "nik_keep_idle_banter_four_01": "カトリーヌから依頼があったのですが、それが何だったか思い出せません。(シャウト）カトリーヌ？",
    "nik_keep_idle_banter_four_02": "彼女は面白い子だ。",
    "nik_keep_idle_banter_one_01": "聞いたでしょ？芸術家に逆らうな..。",
    "nik_keep_idle_banter_three_01": "(叫ぶ) まだだ、愛しい人よ。きっとすぐに新しい物語が生まれるよ…。",
    "nik_keep_idle_banter_three_02": "タフな連中だな？でも、この才能に異論はないだろう..。",
    "nik_keep_idle_banter_two_01": "(叫ぶ) もっと見つけてやる。彼女は何日も憤慨し続けるだろうだから彼女のブラシを盗んでいる人は、ちょっとやめてくれないか？",
    "nik_keep_idle_painter_01": "カトリーヌは、うちの専属画家なんですが、自分が見たいと思わないと見せない癖があるんです。納期が遅れているときは困りますが…。",
    "nik_keep_idle_painter_02": "カトリーヌを探している人がいると聞いたのですが。時間の無駄だ彼女は準備が整えば姿を見せるでしょう",
    "nik_keep_idle_painter_03": "屋上への立ち入りを禁止したカトリーヌはあそこの光が好きで邪魔をするのが嫌いなんだ。特に呼吸が..。",
    "nik_keep_idle_painter_04": "カトリーヌに何日も会っていない。彼女は俺が知らないこの場所の出入りを知っていると誓うよ",
    "nik_keep_idle_shop_01": "もし銀貨を持ってるなら、お前が好きそうなものをいくつか持ってきたよ。",
    "nik_keep_idle_shop_02": "起きろ！上げろ！フランツ・ルーナー氏が 珍しいものを売っています",
    "nik_keep_idle_shop_03": "ちょうど、新鮮な委託品が入りました。チェックしてみてはいかがでしょうか。",
    "nik_keep_idle_shop_04": "銀貨の余力はありますか？。",
    "nik_keep_idle_shop_05": "このショップを立ち上げるのに、ちょっとだけ苦労しました。せめてもの救いは..。",
    "nik_keep_idle_shop_06": "いいかな？こっちだ見せたいものがあるんだ..。",
    "nik_keep_idle_shop_07": "お前の衣服は少し擦り切れているようだ。俺の手のひらに銀を乗せれば、どうにかしてあげよう。",
    "nik_keep_idle_shop_08": "さて、あなたが何を考えているかはわかります。盟約者団を虐殺するときは、ベストな格好をしなければならないでしょう。俺が手伝いましょう。",
    "nik_keep_shop_purchase_01": "優れた選択です。",
    "nik_keep_shop_purchase_02": "いいアイデアを思いついたね、それは認めるよ。",
    "nik_keep_shop_purchase_03": "倍の値段で安い。掘り出し物がありますよ",
    "nik_keep_shop_purchase_04": "本当ですか？まあ、味は折り紙付きですからね。",
    "nik_keep_shop_purchase_05": "非常に季節感がある。",
    "nik_keep_shop_purchase_06": "(これ以上のものはないでしょう（笑）。",
    "nik_keep_shop_purchase_07": "いや・・・いや・・・それならいけるかも・・・。",
    "nik_keep_shop_purchase_08": "面白い選択ですね。",
    "nik_keep_shop_purchase_cancelled_01": "決めてくれませんか？",
    "nik_keep_shop_purchase_cancelled_02": "当ててみようか。優柔不断だと思ってたけど、もう自信がないんだな？",
    "nik_keep_shop_purchase_cancelled_03": "あなたの損失",
    "nik_keep_shop_purchase_cancelled_04": "それが一番いいのかもしれません。",
    "nik_keep_shop_purchase_cancelled_05": "まあ、味は折り紙つきですからね。",
    "nik_keep_shop_purchase_cancelled_06": "猿芝居をやめたくなったら、いつでもいいんです。",
    "nik_keep_shop_purchase_cancelled_07": "銀を買いだめしているのか？",
    "nik_keep_shop_purchase_cancelled_08": "お好きなようにどうぞ。",
    "nik_loading_screen_bell_01": "前にも話したかもしれんが、ネズミ達がヘルムガートの城壁の上に御大層な鐘を掲げているらしい。俺が言えることは、あのチビでイカれた連中が何かを崇拝しようとしてるってことだ。ここで問題なのは、これがフツーの鐘かどうかってことだ。あの鐘がグレイシーアの呪いの呼び水になってるとも限らん。念の為、俺達はこの鐘を破壊しておく必要がある。もちろん「俺達」ってのは「お前達」のことだがな。",
    "nik_loading_screen_bell_02": "いったい何が、ハエのようにネズミ人間をたからせ、何トンもの重さを誇り、耐え難い騒音を放つと思う？もしお前が「ああ、いや…血まみれの鐘じゃないことは確かだ。」と答えたなら見事正解だ、カボチャをやろう。お前は幸運な出血者だ。惨めなものを破壊することになるから、一度に全部食べるなよ？奴らがヘルムガートでこさえたその塊が、本物の<絶叫の鐘>かどうかは定かじゃないが、ともあれ後悔するよりはマシだろう。",
    "nik_loading_screen_catacombs_01": "聞いてくれ。とある宿坊で開かれている晩さん会が、良からぬ注目を集めている。混沌の妖術師どころじゃない。恐らくは世にもおぞましいことが起きている。そこへ行って奴らのお楽しみを邪魔してくるんだ。",
    "nik_loading_screen_catacombs_02": "ヘルムガートが失われてしまった。だが、まだ全てが終わったわけじゃない。どうもシャリア教の宿坊で何かが起きている…混沌の儀式か何かだろう。お前たちはそこへ行って、一仕事してきてくれないか？これ以上悪い知らせはごめんだからな。",
    "nik_loading_screen_cemetary_01": "問題が発生しました。水の中に何か悪いものがある情報提供者によると、よりによってモールズフィールドのどこかに原因があるらしい。早く対処しろきれいな水がないと町はもたない。",
    "nik_loading_screen_cemetary_02": "ネズミ男どもを呪ってやる疫病が井戸に入り込んでいる それがどれほど深刻かは言うまでもないだろうモアの野原に行け そこが発生源のようだ早く行って毒を払ってこい！",
    "nik_loading_screen_chaos_war_camp_01": "どうやら俺たちは人気者らしいな。奴隷を逃がし、食い物を燃やし、夢にまで見た力を地の底に埋めてやったんだ。血腐れ族の代理戦士たちはさぞご立腹だろう。奴ら俺たちの根城をつきとめようと斥候を大勢送り込み、魔術師たちは穢れた神に祈る始末だ。そんな涙ぐましい努力のおかげか、奴らの野営地は少しばかり手薄になっている。そこでこの機に乗じて、奴らにひとつ挨拶しに行こうと思うんだ。奴らが我が家の戸を叩く前にな。",
    "nik_loading_screen_chaos_war_camp_01_new_champ": "新しいロットブラッドチャンピオンが誕生したんだ。この世界では何を殺しても新しいのが現れるんだ北の大軍は襲撃に出かけ 何人かはヘルムガートに向かった 彼らの栄えある新リーダーを殺すことで 彼らの士気を挽回する 絶好の機会だ今回は簡単だといいたいが、挑戦のない人生なんてないだろう？",
    "nik_loading_screen_chaos_war_camp_01_ribspreader": "友達ができたようだ奴隷を解放し、物資を燃やし、権力の夢を葬った後、ベドバー・リブスプレッダーは社交を熱望している。彼は私たちのために数多くの偵察隊を送り出し、魔術師たちは皆、私たちの居場所を明らかにするよう腐敗した神に懇願しています。このような努力の結果、彼のキャンプは少し空っぽになったので、彼の軍隊が我々の扉に現れる前に、彼を訪問する機会を掴むことを提案します。",
    "nik_loading_screen_chaos_war_camp_02": "俺たちのたゆまぬ努力の結果、北の蛮族どもはこの隠れ家で寝込みを襲い、俺たちを皆殺しにしたいと思っているはずだ。まあそれはさておき、これはチャンスでもある。調査によると、ウッシングフェルドの沼にある野営地は少しばかり構え始めている。血腐れ族のご友人たちとテーブルを回すには丁度いい頃合いだろう。ベッドで奴らの大将にかち合うことは無いだろうが、もしそんなことがあれば、然るべき対処を期待しているぜ。",
    "nik_loading_screen_crawl_01": "ちょっと静かになったので、皆さんもこの機会にちょっと遊んでみませんか？一杯か二杯か？チームビルディングとでも言おうか？",
    "nik_loading_screen_crawl_02": "今、俺たちは長い間一緒にいて、ヘルムガートは驚くほど静かです。そこで考えたんだが、一杯飲みに行かないか？俺達全員の部品と部品がまだ無傷なのを祝って？",
    "nik_loading_screen_dlc_bogenhafen_01": "俺たちの追うベーゲンハーフェンの一連の事件は、古き混沌の剣「病み刈りの剣」が原因だったんだ。まずは良い知らせからだ。その剣はクラウスマン神父が鍵をかけて保管し、マリフィカルム寺院に隠してある。だがそれだけでは長くはもたん。剣をここへ持ち帰ってきてくれ。そんな厄介な代物を破壊できるとは思えんが、古い教えに従い、<踏破>の儀式を試す準備はしておいた。",
    "nik_loading_screen_dlc_bogenhafen_02": "答えはいくつかあるんだが、いいのがないんだ。ベーゲンハーフェンの問題は 混沌のルーンソードに起因している行く先々でナーグルの脂肪の目を引き寄せ、疫病が発生する。疫病、さらに悪いことにクラウスマン神父がそれを秘密の聖域に封じ込めてお前を待っている彼や俺を失望させないでください早くベゲンハーフェンから ブライトリーパーを追い出さないと..。",
    "nik_loading_screen_dlc_pit_01": "ベーゲンハーフェン一帯に厄介なものが蔓延っているとの噂が入ってきた。それは疫病にはじまり、更に悪化の一途をたどっている。早い話が、悪魔の植物や触手だ。こんなものでも無ければ、お前たちは気にもとめなかっただろう？俺の仲間たちによると、最も貧しいどん底地区から始まったものと考えている。そこでお前たちにはこれを食い止めてほしい。やってくれるな？",
    "nik_loading_screen_dlc_pit_02": "脅かすつもりはないが、ベーゲンハーフェンの評判はすこぶる悪い。近頃はさらに事態が悪化しているようだ。病気に失踪事件に疫病神…どれも<盟約者団>のお友達の十八番ときてる。それでお前たちには、あの怠け者のケツ野郎を上流まで連れて行き、そして何が何であるかを見ると何を言いますか？とにかく急いでくれ。ネバネバには気をつけろ？",
    "nik_loading_screen_elven_ruins_01": "オリーシャ婆さんは、ヘルムガート周辺のある場所へ<影の橋>を置くのに手こずってる。ここから北にある古いエルフの寺院が邪魔してるらしい。そういう訳で今回もお前たちの出番だ。さもなきゃ、次からは目的地まで歩く羽目になるぞ。俺たちにそんな時間は無いよな？",
    "nik_loading_screen_elven_ruins_02": "<影の橋>は恵みをもたらしてくれているが、なにやら敵が悪巧みを始めたらしい。オリーシャによると、近くにあるエルフの遺跡から何らかの力が発せられ、魔力の風に干渉しているというのだ。お前たちにはそこへ調べに行ってもらい、敵の仕業というならば潰してほしい。俺たちにはまだやるべきことがある。こんな辺鄙な場所でダラダラしちゃいられんぞ。",
    "nik_loading_screen_farmland_01": "血腐れ族の盗人どもが、ウッシンゲン周辺で幅を利かせているようだ。そこに住む者たちにとってそれが何を意味するのか、言うまでもないだろう。これからお前たちには、一帯で最も大きなモルゲンスロフト農場へと向かってもらう。もし生き残りがいたなら…もちろんいてほしいが、恐らく囚われの身だろう。お前たちは成すべきことを成せ。捕虜を助けることは、奴隷を減らすのと同じだ。言うまでもなく、死には死をもって報いらないとな…。",
    "nik_loading_screen_farmland_02": "ウッシンレンの近くで、血腐れ族のお食事会があったそうだ。それだけでも十分に悪い知らせだが、そいつらが南へ移動した後、何人かの住人たちとは頑固すぎてきれいなかかとを見せることができなかったことがわかりました。今、稀代の古き愚か者が何らかの形で<はしこ門>の材料にするためにヘルムガートへ出荷されているので、俺たちは近づくことが出来ん。モルゲンスロフト農場へ行き、できるだけ多くの者たちを救うんだ。",
    "nik_loading_screen_forest_ambush_01": "新たな展開があった。ネズミ男の技術者が森で懸命に奇妙な仕掛けを組み立てている。キャンプを見つけ、その地獄のような機械を破壊してください。もし彼らが解放されたら、レジスタンスにあまりチャンスはありません。",
    "nik_loading_screen_forest_ambush_02": "スカヴンはさらに進化し、森で戦争マシンを作っている。先制攻撃して痛いところを突くしかない。奴らが動き出す前に破壊するんだ、方法は問わない。",
    "nik_loading_screen_fort_01": "今のところ、ブラクセン橋要塞は敵の侵攻を食い止める唯一の要と言える。だが現在、この砦は敵の襲撃を受け、陥落も時間の問題だ。お前たちには全力で、この砦をエンパイアの手中に留めてほしい。正面には敵がうじゃうじゃいるんだが、川の上流に秘密の入り口がある。そこを通って敵の不意を突き、可能な限り砦を守ってくれ。",
    "nik_loading_screen_fort_02": "今じゃどこもかしこも<盟約者団>だ。ブラクセン橋要塞さえなけりゃあ、奴らはここまで近付けなかったはずだ。砦が無事かどうか、その目で確かめて来てくれ。川のそばの隠し通路を使えば、敵の包囲をかいくぐれるはずだ。恐らく奴らも通路には気付いていると思うが、俺たちに選り好みしてる余裕は無いんだ。",
    "nik_loading_screen_ground_zero_01": "あのヘルムガートの連中の中に、かなりヤバいものを生み出すヤリ手の魔術師がいるらしい。奴の名は強罰者バーブルスピュー。ユーベルスライクで俺の書物を狙っていたデブ野郎だ。覚えてるか？オリーシャが言うには、奴は都市をまるごと覆う疫病の霧を発生させているようだ。この霧は血腐れ族どもを強くし、罪なき者たちの命を奪っている。そこでお前たちには、昇降機で中心部へと向かってもらう。奴のイカれた頭を火にくべてやれ。これ以上の犠牲はもうたくさんだ。",
    "nik_loading_screen_ground_zero_02": "まったくヘルムガートには手を焼く。俺のかつての友人バーブルスピュー様は、町を覆うに十分な量の疫病の霧を呼び集めておられる。北の蛮人どもは快適だろうが、俺たちにとっちゃ死活問題だ。奴が間抜け野郎を演じている隙に、昇降機で近付け。あのコソ泥ブタ野郎にしかるべき罰を与え、天気予報を変えてやろうじゃないか。",
    "nik_loading_screen_helmgart_military_01": "聞いてくれ、オリーシャが<はしこ門>に関する有力な手がかりを手に入れられそうなんだ。婆さんはこれからヘルムガートへと向かう。勿論お前たちもな。ただし、彼女は密かに、お前たちは大胆にだ。シグマー寺院にある鐘を鳴らして、敵の注意をそらしてくれ。婆さんには安らかに仕事をしてもらわんとな、そうだろ？",
    "nik_loading_screen_helmgart_military_01_olesya": "いいか、オリーシャは<はしこ門>について正しい情報を得るためのいいチャンスなんだ。彼女はヘルムガルトに行くんだ お前もそうだ違うのは、彼女は卑劣に、君は派手にやるってことだ。シグマー寺院の鐘を鳴らして 注意を引くんだ老婆が平和に働けるようにしよう、な？",
    "nik_loading_screen_helmgart_military_02": "敵の目を反らさなければ…それにはお前たちの力が必要だ。俺のおふくろも言っていた…奴らに聴かせるんだ。鐘の音は何マイルも先まで響き渡り、奴らの目と牙はその音色にクギ付けになる。場所はヘルムガートのシグマー寺院だ。 なぜって？オリーシャ婆さんさ。俺たちの親愛なる魔法使いは、奴らの隙を狙って<はしこ門>に関する情報を集めるのさ。彼女の力になれるのはお前たちだけだ。",
    "nik_loading_screen_magnus_tower_01": "町はスカブンに占拠され、みんな眠っている！血まみれの大惨事だ！警報はマグナスの塔の大きな角笛だ！そこへ行き、我々が攻撃を受けていることを世界に知らせなければならない途中、近くの衛兵小屋を調べれば、運が良ければ助けてくれるかもしれない。",
    "nik_loading_screen_magnus_tower_02": "町が攻撃されているんだ マグナスタワーに知らせようあそこには守備隊がいる可能なら警告してくれ マグナスの角笛を吹かせてくれあの音は山まで聞こえるだろうそれこそ我々の望むところだ",
    "nik_loading_screen_magnus_tower_03": "シグマーによって、我々は本格的な侵略を受けたようだ。マグナスタワーがある管区へ行くのだホーンを鳴らして帝国に 蹂躙を知らせろ！",
    "nik_loading_screen_magnus_tower_04": "我々が直面しているものを見ただろうから、防御を強化する必要があることを理解してほしい。まず地元の警備隊に寄って 手伝いが必要かどうか確認するんだそれからマグナスタワーに移動して 街と田舎に警告するために ホーンを鳴らすんだ",
    "nik_loading_screen_mines_01": "あの腐れトロールたちは普通じゃない。血腐れ族の魔術師たちは、何かの祭壇を使ってトロールを変身させていると見える。そこでお前達には、大量の爆薬でもって敵の企みを木っ端微塵にしてほしい。ああ、そうさ。このヤマを終わらせるには、火薬がたっぷり必要なんだ。俺の知るところ、ドライスダンケル鉱山に眠っている爆薬は「花火」なんてもんじゃあない。是非とも有効活用して、この厄介な仕事を終わらせようじゃないか。",
    "nik_loading_screen_mines_02": "ドライス​​ダンケル鉱山から腐れトロールが現れた。食い止めるにはお前たちの力が必要だ。信じられんことだが、血腐れ族の手にかかったトロールは、ひどくゲロを噴き出す有り様だ。鉱山の奥深くにある祭壇を破壊してくれ。あいにく黒い粉には困らんだろう。奴らの見世物をお開きにしてやるんだ。",
    "nik_loading_screen_nurgle_01": "血腐れ族どもが、今度は何かを掘り起こしてるらしい。お目当てはどうやらホコリを被った古い墓のようだ。これは俺たちとっても無視する訳にはいかん。どうも奴らは、失われたグールマガックの石版とやらを手に入れたいらしい。この呪われた石版には、長き眠りにつく混沌の支配者の腐敗した魂が宿ると言われている。悲しいかなこの石板は、魔術師が束になってかかっても傷を付けるのがやっとの代物だ。俺はその中に潜む化け物の正体を考えると、恐ろしくてたまらんのだ。しかし、オリーシャがこれをどうにかする方法を見つけてくれた。すくなくとも今のところは…だがな。",
    "nik_loading_screen_nurgle_01_short": "血腐れ族どもが、今度は何かを掘り起こしてるらしい。どうも奴らは、失われたグールマガックの石版とやらを手に入れたいらしい。この呪われた石版には、長き眠りにつく混沌の支配者の腐敗した魂が宿ると言われている。悲しいかなこの石板は、魔術師が束になってかかっても傷を付けるのがやっとの代物だ。オリーシャがこれをどうにかする方法を見つけてくれた。すくなくとも今のところは…だがな。",
    "nik_loading_screen_nurgle_02": "歴史の授業で退屈させるつもりはない だが、ロットブラッドは長い間忘れられていた 恐ろしい力を持つ遺物を発見した我々にとっては忘れ去られたものだが 北の人々にとってはそうではないらしい 彼らは血まみれのそれを今掘り返している フェスター一族の奴隷にトンネル掘りをさせるのださらに悪いことに、あの忌まわしいモノリスを破壊することは、今のところ不可能だ。しかし、賢い老女オレシアは、少なくともあの忌まわしいものを葬る方法を見つけた。よく聞いてくれ…",
    "nik_loading_screen_nurgle_02_short": "また歴史の授業であいにくだが、血腐れ族は長い間眠っていた、恐るべき力を持つ一枚岩の遺跡の存在に気づいたようだ。奴らはその血なまぐさいブツを掘り起こすため、フェスター氏族のネズミに穴掘りをさせている。しかも最悪なことに、俺達にはその岩を破壊する術がないときた。ところがだ。われらが賢者オリーシャ婆さんが言うには、その岩を深い土の中へと葬る方法を見つけたっていうんだ。いいか、よく聞け？",
    "nik_loading_screen_skaven_stronghold_01": "ネズミ人間たちは常に出世の機会を伺い、互いを蹴り落とそうとしている。そこでお前たちには、フェスター氏族の根城となるカラック＝グノルへと向かってもらう。そこへ忍び込んで部族長を倒せば、あとは空いた席をめぐって互いに殺し合うさまを見ていればいい。このやり方はいつの世も変わらん。うまくいけば、混乱によって<はしこ門>の準備が手間取り、時間を稼げるだろう。",
    "nik_loading_screen_skaven_stronghold_02": "フェスター族の軍勢は今、カラック＝グノルの廃墟を根城にしている。スケイヴンは夢見がちのケチな臆病者だ。お前たちはその廃墟に忍び込んで奴らの将軍を殺し、混乱が広がるのを見届ければいい。本当は派手な内輪もめを見るのが好きなんだが、少なくとも<はしこ門>の完成を遅らせることはできる。おい、そんな目で見るな。お前たちだって、どうせ楽しむに決まってるだろ？",
    "nik_loading_screen_skittergate_01": "時は満ちた。<はしこ門>の守備は手薄になり、血腐れ族の軍勢は統率力を欠いている。愛しのラスクニットは、勝利祝いの御高説のため席を外す。<はしこ門>を破壊するには絶好の機会だ。いいか？奴らを血祭りにあげる前に<はしこ門>を破壊し、すぐにゲートを通ってノーシャへと逃げろ。これがたった一つの方法だ。だからよく聞いてくれ。もし俺の言う通りにできなかったら、すべてそこで終わりだ…いいな？",
    "nik_loading_screen_skittergate_02": "ついに、あの血まみれ<はしこ門>を永遠に葬るときが来たぞ。ラスクニットの大群にはもはや、この世を狂乱の渦に巻き込むだけの力は無い。おまけにお前たちの働きによって、奴らの守備は手薄となっている。この音が嫌なのは分かっている…確実に破壊するには、血まみれの道具を使い、ノーシャでケツを手に入れる必要があるんだ。向こうに着いたら、オリーシャ婆さんの計画が待っている。落ち着いてよく聞いてくれ。",
    "nik_loading_screen_ussingen_01": "聞いてくれ。ウッシンゲンの街はくすぶる廃墟と化している。血腐れ族は俺たちから奪い取った食い物や略奪品を男爵の屋敷に溜め込んでいる。今回のお前たちの仕事は、その屋敷の屋根を空高く吹き飛ばすことだ。しかも今すぐにだ…時間が無い。行く先では疫病野郎どもが戦利品をかき集めていることだろう。黒い粉が要るな…屋敷近くの鉱物市場にあるはずだ。",
    "nik_loading_screen_ussingen_02": "ウッシンゲンは残念だったな。街はすでにボロボロだが、俺達にはまだやることがある。あの血腐れ族は、男爵の屋敷を邪悪な糧の倉庫として使ってるらしい。倉庫は食料などの物資でいっぱいだそうだが、お前たちにはこれを爆破してもらう。奴らにとってはたまったもんじゃあないだろうな。爆破には屋敷近くにある鉱業市場の火薬を使うといい。急いでくれよ。戦利品目当てに、敵の軍勢が迫って来てるからな。",
    "nik_map_brief_catacombs_01": "カオス・ソーサラーがシャイニング・サクラメントのホスピスを冒涜しているという報告がある。手遅れになる前に、誰かがそれを止める必要がある。",
    "nik_map_brief_catacombs_02": "ヘルムガートのシャリーアンホスピスで 闇取引があったという報告がある。闇魔法による小細工。",
    "nik_map_brief_chaos_war_camp_01": "ロットブラッドキャンプを訪れたいのならいいのですが。",
    "nik_map_brief_chaos_war_camp_02": "あなたはウスイグマーシュとそこにあるカオスの戦場へ行くのです。",
    "nik_map_brief_dlc_bogenhafen_01": "ベーゲンハーフェンについて回答します。心配な答えです。",
    "nik_map_brief_dlc_bogenhafen_02": "ベッゲンハーフェンに戻ってくれ後で私に感謝するんだな",
    "nik_map_brief_dlc_pit_01": "ベッゲンハーフェンでちょっとした騒ぎがあったんだ。行って解決してくれませんか？",
    "nik_map_brief_dlc_pit_02": "ベッゲンハーフェンがニュルグレス的なトラブルに見舞われている。だから緊急にそちらへ向かって欲しい",
    "nik_map_brief_elven_ruins_01": "敵は「魔法の風」を崩壊させオレシアの「影の橋」は厄介なことになった解決してくれませんか？",
    "nik_map_brief_elven_ruins_02": "エルフの神殿を探しているんだろう。「魔法の風」を静め、我々の生活を楽にしてくれるような神殿をね。",
    "nik_map_brief_farmland_01": "あなたは数人の農民を救出するために、ライクランドの穀倉地帯に向かうことになりました。",
    "nik_map_brief_farmland_02": "あなたにちょっとした救出作戦があるんです。少なくとも、私はそれが救助活動であることを望むが…。",
    "nik_map_brief_fort_01": "ブラクセンブリュッケ砦はあなたの助けを必要としています…",
    "nik_map_brief_fort_02": "ブラクセンブリュッケ要塞は陥落寸前…。",
    "nik_map_brief_ground_zero_01": "お前と一緒にヘルムガルトに戻る。何か恐ろしいことが進行中だ…",
    "nik_map_brief_ground_zero_02": "北の大地がヘルムガートで何をしているか 信じないだろうが…",
    "nik_map_brief_helmgart_military_01": "気晴らしが必要だその気になったか？",
    "nik_map_brief_helmgart_military_01_olesya": "オレーシャは何かを企んでいる、しかし敵の目を逃してはならない…。",
    "nik_map_brief_helmgart_military_02": "でも、ロットブラッドが反対側を向いてくれないと…",
    "nik_map_brief_mines_01": "トロールの隠れ家を見たい人は？それはよかったな、次はそこへ行くんだろう。",
    "nik_map_brief_mines_02": "トロールの問題で、そろそろ手を打たないと。誰か興味ある？",
    "nik_map_brief_skaven_stronghold_01": "誰が素敵な反乱を起こしたいのか？",
    "nik_map_brief_skaven_stronghold_02": "スカベンを敵に回すのはもう過去の話だ…",
    "nik_map_brief_skittergate_01": "そろそろ終わりにしましょう。",
    "nik_map_brief_skittergate_02": "これをきっぱりとやめさせよう。",
    "nik_map_brief_ussingen_01": "そうですね。ウスシンゲンで仕事をするときが来たんだ。",
    "nik_map_brief_ussingen_02": "お望み通り、ウッシンゲンに戻られるのですね。反撃の時だ",
    "nik_map_intro_01": "赤月亭へようこそここは俺の施設であり、嵐の中の適切な避難所であることがわかるだろう。そして、お前が経験したように、雨は降っていないが、他とは違う嵐の中にいるのだ本題に入り、単刀直入に言おう--お前や他のみんなに協力してもらいたい、さもなければ我々は破滅だ。街の地図があるテーブルがあるだろう？見てきてください、何をすべきか教えてくれますよ。",
    "nik_map_reminder_01": "街の地図が描かれたテーブルがあるでしょ？見てきてください。",
    "nik_map_reminder_02": "テーブルの上にある地図を見て、次の一手を考えてみてください。",
    "nik_map_reminder_03": "テーブルの上にある地図で、自分の位置を確認する。何が必要かを確認する。",
    "nik_map_reminder_04": "テーブルの上にある地図で、私たちの現在の状況がわかります。",
    "nik_nice_loot_reaction_01": "後日、追加予定。",
    "nik_nice_loot_reaction_02": "後日、追加予定。",
    "nik_nice_loot_reaction_03": "後日、追加予定。",
    "nik_nice_loot_reaction_04": "後日、追加予定。",
    "nik_nice_loot_reaction_05": "後日、追加予定。",
    "nik_nice_loot_reaction_06": "後日、追加予定。",
    "nik_nice_loot_reaction_07": "後日、追加予定。",
    "nik_nice_loot_reaction_08": "後日、追加予定。",
    "nik_portals_briefing_01": "灰色山脈の深い山陰の中で、村人たちが次々と<盟約者団>にさらわれているらしい。そう、お前さんのご想像通り、またもやドラッケンフェルズ城さ。ほら、ご褒美のかぼちゃだ。奴ら、俺たちにバレていないと思って何かを企んでいるようだが、ちょっくら覗いてきてくれないか？",
    "nik_portals_briefing_02": "俺の仲間によると…まあそれはあいつらの考えに過ぎないが…ドラッケンフェルズ城について少し気がかりなことがあるらしい。いいか？そこでは今、<盟約者団>どもがやりたい放題だ。近くの村じゃ何人かが行方知れずになっている。どういうことか分かるな？俺たちに見て見ぬふりはできないって事さ。",
    "nik_start_room_01": "あそこから聞こえるぞ！降りてきて！",
    "nik_start_room_02": "起きろ？降りてこいよ！",
    "nik_twist_reveal_intro_01": "でも聞いてくれ、他のニュースもあるんだ、驚くなかれ、いい話じゃないんだ。準備ができたら会いに来てくれ、いいね？",
    "nik_twist_reveal_intro_02": "暗い話だが ニュースがある ラスクニットが自殺した事ではない話せる時に来てくれ、な？",
    "nik_twist_reveal_long_01": "さて、それは公式です。俺たちだけでいいアルトドルフの軍隊は助けに来ないぞ皇帝は全力を尽くして北に向かい さらに厄介な侵略に直面しているつまり、もう一度、すべて私たち次第なのです。呪われた門を破壊しなければならない、どうにかして、すぐにやらなければならない。また何か分かったら連絡します。",
    "nik_whisper_conversation_eleven_02": "俺を見るなよ…俺は彼女に言ってません..。",
    "nik_whispers_conversation_five_01": "クルーバー、お前は良くやっているよ。ドラッケンフェルズ城から戻ってきてから、他の連中は……調子が悪いんだ。",
    "nik_whispers_conversation_four_01": "ケリリアン ドラッケンフェルズ城での最後の滞在について……。",
    "nik_whispers_conversation_one_01": "大丈夫か、サルツファー？ドラッケンフェルズ城から戻ってから、 珍しく静かだな。",
    "nik_whispers_conversation_three_01": "昨夜、寝言が聞こえたぞ、バーディンモーディンとは誰だ？",
    "nik_whispers_conversation_two_01": "ドラッケンフェルズ城で何があったか 教えてくれないのか、シエナ？あれから、ちょっと…調子が悪いんだ。何があった…",
    "npp_comet_conversation_ten_01": "ああ、ビクター！彗星の前でポーズをとってくれるって約束したじゃない！",
    "npp_keep_banter_penny_01": "フランツ？ドラッヘンフェルスから何か持ってきたか？何か嫌なものをスケッチしたい！",
    "npp_keep_banter_penny_02": "フランツ？ドラッヘンフェルス城への遠征を約束しただろ！絵画の勉強をしたいんだ！",
    "npp_keep_endtimes_01": "もしこれが本当に終わりの時なら、ちゃんと描けるように、皆さんにはメモをとっておいてほしいです",
    "npp_keep_endtimes_02": "フランツ！フランツ！アルトドルフ街道でグールのせいで荷物が遅れたと 執事が言っている！それを解決してくれませんか？",
    "npp_keep_endtimes_03": "このいわゆる「終わりの時」を描いた三部作に取り組んでいます。死体の1体や2体を持ち帰ってきてくれ！彼らは正確である必要があります！",
    "npp_keep_endtimes_04": "エンドタイムであろうがなかろうが、私は絵を描かなければならないのだ！",
    "npp_keep_endtimes_05": "フランツがまた終末論に走らないことを祈る。彼は本当に大騒ぎをするんだ！",
    "npp_keep_endtimes_06": "クネルズが破壊されたというのは本当ですか？そうでないことを祈ります。私はそこが好きでした。",
    "npp_keep_endtimes_07": "フランツが言うように本当に世界が終わるのなら、なぜ空は燃えていないの？教えてよ！",
    "npp_keep_endtimes_08": "誰かビクターに無駄な危険を冒すな と言ってくれ！もしこれが終わりの時なら 生きている彼が必要だ！",
    "npp_keep_endtimes_09": "魔法が暴走して、カオスゴッドが降臨したら？やっぱり誰かが描かないと！",
    "npp_keep_endtimes_10": "ネズミ男は全員殺すんじゃなかったのか？チョップチョップ！さっさとやれ！",
    "npp_keep_idle_banter_four_01": "*ビクターに群がるのをやめさせるんだ彼は 天賦の才能がある 俺みたいに呼吸する空間が必要なんだ。",
    "npp_keep_idle_banter_one_01": "*フランツ！静かにするように言ってくれないか？こんな状況で働けるわけがない。",
    "npp_keep_idle_banter_three_01": "彼らはもう行ってしまったのか？もっと刺激が欲しい最後の冒険はとても…昨日..。",
    "npp_keep_idle_banter_three_02": "//足音、トラップ扉のバタンという音。",
    "npp_keep_idle_banter_two_01": "*ドワーフがまた筆を食ったのか？彼らは行方不明になり続けています。",
    "npp_whisper_conversation_eleven_01": "こんにちは。悪魔と遭遇した今こそ、新しい肖像画のために座ってほしいのですお前たちの魂の腐敗の本質をとらえたいんだ！"
}